let titles_dic = {

  'header': {
    'ru': 'MaxProff',
    'ua': 'MaxProff',
  },

  'prices': {
    'ru': 'MaxProff - Цены на ремонт',
    'ua': 'MaxProff - Ціни на ремонт',
  }

}

let elements_dic = {

  'nav-link1': {
    'ru': 'Цены',
    'ua': 'Ціни',
  },

  'nav-link2': {
    'ru': 'Команда',
    'ua': 'Команда',
  },

  'nav-link3': {
    'ru': 'Портфолио',
    'ua': 'Портфоліо',
  },

  'nav-link4': {
    'ru': 'Акции',
    'ua': 'Акції',
  },

  'nav-link5': {
    'ru': 'Преимущества',
    'ua': 'Переваги',
  },

  'nav-link6': {
    'ru': 'Блог',
    'ua': 'Блог',
  },

  'nav-link7': {
    'ru': 'Контакты',
    'ua': 'Контакти',
  },
  
  'tel-text': {
    'ru': '08:00 - 22:00, без выходных',
    'ua': '08:00 - 22:00, без вихідних',
  },

  'tel-trig': {
    'ru': 'Заказать звонок',
    'ua': 'Замовити дзвінок',
  },

  'drop-trig1': {
    'ru': 'Ремонт квартир',
    'ua': 'Ремонт квартир',
  },

  'drop-trig2': {
    'ru': 'Дизайн интерьера',
    'ua': 'Дизайн інтер\'єру',
  },

  'drop-trig3': {
    'ru': 'Ремонт комнат',
    'ua': 'Ремонт кімнат',
  },

  'drop-trig4': {
    'ru': 'Дома и коттеджи',
    'ua': 'Будинки та котеджі',
  },

  'drop-trig5': {
    'ru': 'Прочие услуги',
    'ua': 'Інші послуги',
  },

  'drop-link1': {
    'ru': 'Черновой',
    'ua': 'Черновий',
  },

  'drop-link2': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'drop-link3': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'drop-link4': {
    'ru': 'Элитный',
    'ua': 'Елітний',
  },

  'drop-link5': {
    'ru': 'В новостройках',
    'ua': 'У новобудовах',
  },

  'drop-link6': {
    'ru': 'Студии',
    'ua': 'Студії',
  },

  'drop-link7': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'drop-link8': {
    'ru': 'Дизайн кухни',
    'ua': 'Дизайн кухні',
  },

  'drop-link9': {
    'ru': 'Дизайн спальни',
    'ua': 'Дизайн спальні',
  },

  'drop-link10': {
    'ru': 'Дизайн гостинной',
    'ua': 'Дизайн вітальні',
  },

  'drop-link11': {
    'ru': 'Дизайн детской',
    'ua': 'Дизайн дитячої',
  },

  'drop-link12': {
    'ru': 'Дизайн санузла',
    'ua': 'Дизайн санвузла',
  },

  'drop-link13': {
    'ru': 'Дизайн коридора',
    'ua': 'Дизайн коридору',
  },

  'drop-link14': {
    'ru': 'Дизайн балкона',
    'ua': 'Дизайн балкону',
  },

  'drop-link15': {
    'ru': 'Кухни',
    'ua': 'Кухні',
  },

  'drop-link16': {
    'ru': 'Спальни',
    'ua': 'Спальні',
  },

  'drop-link17': {
    'ru': 'Гостинная',
    'ua': 'Вітальня',
  },

  'drop-link18': {
    'ru': 'Детские',
    'ua': 'Дитячі',
  },

  'drop-link19': {
    'ru': 'Санузлы',
    'ua': 'Санвузли',
  },

  'drop-link20': {
    'ru': 'Коридоры',
    'ua': 'Коридори',
  },

  'drop-link21': {
    'ru': 'Балконы',
    'ua': 'Балкони',
  },

  'drop-link22': {
    'ru': 'Озеленение',
    'ua': 'Озеленення',
  },

  'drop-link23': {
    'ru': 'Ремонт фасада',
    'ua': 'Ремонт фасаду',
  },

  'drop-link24': {
    'ru': 'Ремонт крыши',
    'ua': 'Ремонт даху',
  },

  'drop-link25': {
    'ru': 'Ремонт пола',
    'ua': 'Ремонт підлоги',
  },

  'drop-link26': {
    'ru': 'Замена окон',
    'ua': 'Заміна вікон',
  },

  'drop-link27': {
    'ru': 'Теплоизоляция',
    'ua': 'Теплоізоляція',
  },

  'drop-link28': {
    'ru': 'Откосы',
    'ua': 'Укоси',
  },

  'drop-link29': {
    'ru': 'Покраска',
    'ua': 'Фарбування',
  },

  'drop-link30': {
    'ru': 'Вывоз мусора',
    'ua': 'Вивіз сміття',
  },

  'drop-link31': {
    'ru': 'Электрификация',
    'ua': 'Електрифікаціяя',
  },

  'drop-link32': {
    'ru': 'Газификация',
    'ua': 'Газифікація',
  },

  'drop-link33': {
    'ru': 'Клининг',
    'ua': 'Клінінг',
  },

  'drop-link34': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж',
  },

  'drop-link35': {
    'ru': 'Страхование',
    'ua': 'Страхування',
  },

  'int-h1': {
    'ru': 'Ремонт квартир в Киеве',
    'ua': 'Ремонт квартир у Києві',
  },

  'int-sub': {
    'ru': 'от <span class="text-bg intro__text-bg lay-text">1620</span> грн/м²',
    'ua': 'від <span class="text-bg intro__text-bg lay-text">1620</span> грн/м²',
  },

  'opt1': {
    'ru': 'Оплата по факту приема работ',
    'ua': 'Оплата за фактом прийому робіт',
  },

  'opt2': {
    'ru': 'Замер и составление сметы БЕСПЛАТНО',
    'ua': 'Вимір та складання кошторису БЕЗКОШТОВНО',
  },

  'opt3': {
    'ru': 'Выезд сметчика',
    'ua': 'Виїзд кошторисника',
  },

  'opt4': {
    'ru': 'Гарантия 3 года',
    'ua': 'Гарантія 3 роки',
  },

  'opt-img1': {
    'ru': 'Оплата',
    'ua': 'Оплата',
  },

  'opt-img2': {
    'ru': 'Смета',
    'ua': 'Кошторис',
  },

  'opt-img3': {
    'ru': 'Сметчик',
    'ua': 'Кошторисник',
  },

  'opt-img4': {
    'ru': 'Гарантия',
    'ua': 'Гарантія',
  },

  'calc-title': {
    'ru': 'Рассчитайте стоимость ремонта',
    'ua': 'Розрахуйте вартість ремонту',
  },

  'calc-sub1': {
    'ru': 'Вид ремонта:',
    'ua': 'Вид ремонту:',
  },

  'calc-sub2': {
    'ru': 'Тип вашей недвижимости:',
    'ua': 'Тип вашої нерухомості:',
  },

  'calc-sub3': {
    'ru': 'Количество комнат:',
    'ua': 'Кількість кімнат:',
  },

  'calc-sub4': {
    'ru': 'Площадь, м²:',
    'ua': 'Площа, м²:',
  },

  'calc-sub5': {
    'ru': 'Срок ремонта:',
    'ua': 'Термін ремонту:',
  },

  'calc-sub6': {
    'ru': 'Стоимость ремонта:',
    'ua': 'Вартість ремонту:',
  },

  'calc-sub7': {
    'ru': 'Введите номер телефона',
    'ua': 'Введіть номер телефону',
  },

  'calc-var1': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'calc-var2': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'calc-var3': {
    'ru': 'Под ключ',
    'ua': 'Під ключ',
  },

  'calc-var4': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський',
  },

  'calc-var5': {
    'ru': 'Новостройка',
    'ua': 'Новобудова',
  },

  'calc-var6': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'calc-submit': {
    'ru': 'Заказать',
    'ua': 'Замовити',
  },

  'popup-man': {
    'ru': 'Менеджер',
    'ua': 'Менеджер',
  },

  'popup-title': {
    'ru': 'Оставьте вашу заявку',
    'ua': 'Залишіть вашу заявку',
  },

  'popup-sub': {
    'ru': 'Наш менеджер свяжется с вами в течение 10 минут',
    'ua': 'Наш менеджер зв\'яжеться з вами протягом 10 хвилин',
  },

  'popup-name': {
    'ru': 'Имя',
    'ua': 'Ім\'я',
  },

  'popup-tel': {
    'ru': 'Телефон',
    'ua': 'Телефон',
  },

  'popup-agree': {
    'ru': 'Даю согласие на обработку персональных данных, а также соглашаюсь с <a href="./404.html" target="_blank" class="agreement__link">Политикой конфиденциальности</a>.',
    'ua': 'Даю згоду на обробку персональних даних, а також погоджуюсь з <a href="./404.html" target="_blank" class="agreement__link">Політикою конфіденційності</a>.',
  },

  'popup-reset': {
    'ru': 'Отмена',
    'ua': 'Скасувати',
  },

  'popup-submit': {
    'ru': 'Отправить',
    'ua': 'Надіслати',
  },

  'popup-oper': {
    'ru': 'Оператор',
    'ua': 'Оператор',
  },

  'popup-title1': {
    'ru': 'Ваша заявка принята',
    'ua': 'Вашу заявку прийнято',
  },

  'popup-sub1': {
    'ru': 'Ожидайте звонка от нашего менеджера',
    'ua': 'Очікуйте на дзвінок від нашого менеджера',
  },

  'off1-title': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'off2-title': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'off3-title': {
    'ru': 'Под ключ',
    'ua': 'Під ключ',
  },

  'off4-title': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський',
  },

  'off1-sub': {
    'ru': 'от 1 дня',
    'ua': 'від 1 дня',
  },

  'off2-sub': {
    'ru': 'от 7 дней',
    'ua': 'від 7 днів',
  },

  'off3-sub': {
    'ru': 'от 10 дней',
    'ua': 'від 10 днів',
  },

  'off4-sub': {
    'ru': 'от 12 дней',
    'ua': 'від 12 днів',
  },

  'off1-desc': {
    'ru': 'Такой тип ремонта подойдёт для того чтобы «освежить» ремонт в квартире: заменить покрытие стен, пола и потолка без предварительной подготовки.',
    'ua': 'Такий тип ремонту підійде для того, щоб «освіжити» ремонт у квартирі: замінити покриття стін, підлоги та стелі без попередньої підготовки.',
  },

  'off2-desc': {
    'ru': 'Такой тип ремонта подойдет, если требуеться отремонтировать квартиру: выровнять стены, сделать стяжку полов, проложить инженерию и выполнить чистовую отделку.',
    'ua': 'Такий тип ремонту підійде, якщо потрібно відремонтувати квартиру: вирівняти стіни, зробити стяжку підлоги, прокласти інженерію та виконати чистове оздоблення.',
  },

  'off3-desc': {
    'ru': 'Ремонт класса «евро» — капитальный ремонт с новейшими, современными отделочными материалами и стандартами, включающий перепланировку.',
    'ua': 'Ремонт класу «євро» - капітальний ремонт із новітніми, сучасними оздоблювальними матеріалами та стандартами, що включає перепланування.',
  },

  'off4-desc': {
    'ru': 'Дизайнерский ремонт ориентирован на настоящих ценителей комфорта, эстетики и внутреннего удобства. Премиальное качество материалов.',
    'ua': 'Дизайнерський ремонт орієнтований на справжніх цінителів комфорту, естетики та внутрішньої зручності. Преміальна якість матеріалів.',
  },

  'off1-l-t1': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж',
  },

  'off1-li1': {
    'ru': 'Демонтаж старых покрытий',
    'ua': 'Демонтаж старих покриттів',
  },

  'off1-li2': {
    'ru': 'Демонтаж старой электрики',
    'ua': 'Демонтаж старої електрики',
  },

  'off1-l-t2': {
    'ru': 'Черновые работы',
    'ua': 'Чорнові роботи',
  },

  'off1-l-t2': {
    'ru': 'Грунтовка стен и пола',
    'ua': 'Грунтовка стін та підлоги',
  },

  'off1-l-t2': {
    'ru': 'Чистовые работы',
    'ua': 'Чистові роботи',
  },

  'off1-l-t3': {
    'ru': 'Чистовые работы',
    'ua': 'Чистові роботи',
  },

  'off1-li3': {
    'ru': 'Грунтовка стен и пола',
    'ua': 'Грунтовка стін та підлоги',
  },

  'off1-li4': {
    'ru': 'Подготовка поверхностей',
    'ua': 'Підготовка поверхонь',
  },

  'off1-li5': {
    'ru': 'Отделка стен',
    'ua': 'Оздоблення стін',
  },

  'off1-li6': {
    'ru': 'Отделка потолков',
    'ua': 'Оздоблення стель',
  },  

  'off1-l-t4': {
    'ru': 'Завершающие работы',
    'ua': 'Завершальні роботи',
  }, 

  'off1-li7': {
    'ru': 'Уборка помещений',
    'ua': 'Прибирання приміщень',
  }, 

  'off-trig': {
    'ru': 'Список работ',
    'ua': 'Список робіт',
  },

  'off1-old-price': {
    'ru': 'от <span class="offer__bold">2 450</span> грн/м²',
    'ua': 'від <span class="offer__bold">2 450</span> грн/м²',
  },

  'off1-new-price': {
    'ru': 'от <span class="mid-text">1 620</span> грн/м²',
    'ua': 'від <span class="mid-text">1 620</span> грн/м²',
  },

  'off-btn': {
    'ru': 'Получить смету',
    'ua': 'Отримати кошторис',
  },

  'off2-li7': {
    'ru': 'Шпатлевка и штукатурка стен',
    'ua': 'Шпаклівка та штукатурка стін',
  },

  'off2-li8': {
    'ru': 'Устройство наливных полов',
    'ua': 'Влаштування наливної підлоги',
  },

  'off2-li9': {
    'ru': 'Подготовка потолков',
    'ua': 'Підготовка стель',
  },

  'off2-li10': {
    'ru': 'Установка сантехники',
    'ua': 'Встановлення сантехніки',
  },

  'off2-li11': {
    'ru': 'Установка мебели',
    'ua': 'Встановлення меблів',
  },

  'off2-old-price': {
    'ru': 'от <span class="offer__bold">4 700</span> грн/м²',
    'ua': 'від <span class="offer__bold">4 700</span> грн/м²',
  },

  'off2-new-price': {
    'ru': 'от <span class="mid-text">3 200</span> грн/м²',
    'ua': 'від <span class="mid-text">3 200</span> грн/м²',
  },

  'off3-li12': {
    'ru': 'Демонтаж дверей',
    'ua': 'Демонтаж дверей',
  },

  'off3-li13': {
    'ru': 'Монтаж дверей',
    'ua': 'Монтаж дверей',
  },

  'off3-old-price': {
    'ru': 'от <span class="offer__bold">5 995</span> грн/м²',
    'ua': 'від <span class="offer__bold">5 995</span> грн/м²',
  },

  'off3-new-price': {
    'ru': 'от <span class="mid-text">4 820</span> грн/м²',
    'ua': 'від <span class="mid-text">4 820</span> грн/м²',
  },

  'off4-li14': {
    'ru': 'Укладка напольных покрытий',
    'ua': 'Укладання підлогових покриттів',
  },

  'off4-li15': {
    'ru': 'Декорирование помещений',
    'ua': 'Декорування приміщень',
  },

  'off4-li16': {
    'ru': 'Оформление интерьера',
    'ua': 'Оформлення інтер\'єру',
  },

  'off4-old-price': {
    'ru': 'от <span class="offer__bold">7 300</span> грн/м²',
    'ua': 'від <span class="offer__bold">7 300</span> грн/м²',
  },

  'off4-new-price': {
    'ru': 'от <span class="mid-text">6 820</span> грн/м²',
    'ua': 'від <span class="mid-text">6 820</span> грн/м²',
  },

  'prices-title': {
    'ru': 'Цены на ремонт',
    'ua': 'Ціни на ремонт',
  },



}

export { titles_dic, elements_dic }