let titles_dic = {

  'header': {
    'ru': 'MaxProff',
    'ua': 'MaxProff',
  },

  'prices': {
    'ru': 'MaxProff - Цены на ремонт',
    'ua': 'MaxProff - Ціни на ремонт',
  },

  'works': {
    'ru': 'MaxProff - Примеры работ',
    'ua': 'MaxProff - Приклади робіт',
  },

  'proms': {
    'ru': 'MaxProff - Акции',
    'ua': 'MaxProff - Акції',
  },

  'explain': {
    'ru': 'MaxProff - Как мы работаем',
    'ua': 'MaxProff - Як ми працюємо',
  },

  'storage': {
    'ru': 'MaxProff - Склад и шоурум',
    'ua': 'MaxProff - Склад та шоурум',
  },

  'quality': {
    'ru': 'MaxProff - Контроль качества',
    'ua': 'MaxProff - Контроль якості',
  },

  'advantages': {
    'ru': 'MaxProff - Наши преимущества',
    'ua': 'MaxProff - Наші переваги',
  },

  'reviews': {
    'ru': 'MaxProff - Отзывы',
    'ua': 'MaxProff - Відгуки',
  },

}

let demo_data = {

  'demoItem1': {
    'square': 55,
    'sum': 107044,
    'duration': 9,
    'rooms': 3,
    'location': {
      'ru': 'Прилуцкая 18',
      'ua': 'Прилуцька 18',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem2': {
    'square': 61,
    'sum': 118722,
    'duration': 10,
    'rooms': 3,
    'location': {
      'ru': 'Камская 21',
      'ua': 'Камська 21',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem3': {
    'square': 72,
    'sum': 141252,
    'duration': 12,
    'rooms': 4,
    'location': {
      'ru': 'Подгорная 14',
      'ua': 'Підгірна 14',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem4': {
    'square': 88,
    'sum': 172641,
    'duration': 15,
    'rooms': 4,
    'location': {
      'ru': 'Лесная 24а',
      'ua': 'Лісова 24а',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem5': {
    'square': 106,
    'sum': 209604,
    'duration': 18,
    'rooms': 5,
    'location': {
      'ru': 'Школьная 67',
      'ua': 'Шкільна 67',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem6': {
    'square': 122,
    'sum': 241242,
    'duration': 21,
    'rooms': 5,
    'location': {
      'ru': 'Мостовая 12',
      'ua': 'Мостова 12',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
    ]
  },

  'demoItem7': {
    'square': 135,
    'sum': 269050,
    'duration': 23,
    'rooms': 6,
    'location': {
      'ru': 'Заречная 51',
      'ua': 'Зарічна 51',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem8': {
    'square': 42,
    'sum': 68010,
    'duration': 6,
    'rooms': 1,
    'location': {
      'ru': 'Янтарная 11',
      'ua': 'Бурштинова 11',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
    ]
  },

  'demoItem9': {
    'square': 67,
    'sum': 109535,
    'duration': 10,
    'rooms': 2,
    'location': {
      'ru': 'Полевая 23в',
      'ua': 'Польова 23в',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem10': {
    'square': 84,
    'sum': 138636,
    'duration': 12,
    'rooms': 3,
    'location': {
      'ru': 'Лазурная 19а',
      'ua': 'Лазурна 19а',
    },
    'actions': [ 
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem11': {
    'square': 92,
    'sum': 153272,
    'duration': 13,
    'rooms': 4,
    'location': {
      'ru': 'Булатная 112',
      'ua': 'Булатна 112',
    },
    'actions': [ 
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem12': {
    'square': 105,
    'sum': 174929,
    'duration': 15,
    'rooms': 4,
    'location': {
      'ru': 'Угловая 51',
      'ua': 'Кутова 51',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
    ]
  },

  'demoItem13': {
    'square': 112,
    'sum': 188335,
    'duration': 16,
    'rooms': 5,
    'location': {
      'ru': 'Позолотная 2',
      'ua': 'Позолотна 2',
    },
    'actions': [ 
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem14': {
    'square': 121,
    'sum': 203469,
    'duration': 17,
    'rooms': 5,
    'location': {
      'ru': 'Каспиская 22',
      'ua': 'Каспійська 22',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
    ]
  },

  'demoItem15': {
    'square': 75,
    'sum': 151808,
    'duration': 13,
    'rooms': 3,
    'location': {
      'ru': 'Спиральня 3',
      'ua': 'Спіральна 3',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem16': {
    'square': 91,
    'sum': 185610,
    'duration': 16,
    'rooms': 4,
    'location': {
      'ru': 'Фабричная 4',
      'ua': 'Фабрична 4',
    },
    'actions': [ 
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem17': {
    'square': 115,
    'sum': 234563,
    'duration': 20,
    'rooms': 4,
    'location': {
      'ru': 'Луговая 123',
      'ua': 'Лугова 123',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem18': {
    'square': 127,
    'sum': 261016,
    'duration': 22,
    'rooms': 5,
    'location': {
      'ru': 'Цветная 98',
      'ua': 'Кольорова 98',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem19': {
    'square': 140,
    'sum': 287734,
    'duration': 24,
    'rooms': 5,
    'location': {
      'ru': 'Дворцовая 1',
      'ua': 'Двірцева 1',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem20': {
    'square': 161,
    'sum': 333401,
    'duration': 28,
    'rooms': 6,
    'location': {
      'ru': 'Дарницкая 9',
      'ua': 'Дарницька 9',
    },
    'actions': [ 
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem21': {
    'square': 130,
    'sum': 275278,
    'duration': 23,
    'rooms': 4,
    'location': {
      'ru': 'Ландау 123а',
      'ua': 'Ландау 123а',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem22': {
    'square': 162,
    'sum': 345561,
    'duration': 29,
    'rooms': 5,
    'location': {
      'ru': 'Стальная 23',
      'ua': 'Сталева 23',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem23': {
    'square': 203,
    'sum': 433018,
    'duration': 37,
    'rooms': 5,
    'location': {
      'ru': 'Голубая 231',
      'ua': 'Блакитна 231',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem24': {
    'square': 253,
    'sum': 543611,
    'duration': 46,
    'rooms': 6,
    'location': {
      'ru': 'Цветочная 12',
      'ua': 'Квіткова 12',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

  'demoItem25': {
    'square': 288,
    'sum': 618815,
    'duration': 52,
    'rooms': 6,
    'location': {
      'ru': 'Обратная 19',
      'ua': 'Зворотня 19',
    },
    'actions': [ 
      { ru: 'Штукатурка стен по маякам', ua: 'Штукатурка стін по маякам' },
      { ru: 'Грунтовка стен и потолка', ua: 'Грунтовка стін та стелі' },
      { ru: 'Монтаж натяжных потолков', ua: 'Монтаж натяжних стель' },
      { ru: 'Шпатлевка стен под обои', ua: 'Шпаклювання стін під шпалери' },
      { ru: 'Окраска стен', ua: 'Фарбування стін' },
      { ru: 'Укладка плитки в с/у', ua: 'Укладання плитки в с/в' },
      { ru: 'Прокладка електрики', ua: 'Прокладка електрики' },
      { ru: 'Установка плинтусов и откосов', ua: 'Установка плінтусів та укосів' },
    ]
  },

}

let elements_dic = {

  'nav-link1': {
    'ru': 'Цены',
    'ua': 'Ціни',
  },

  'nav-link2': {
    'ru': 'Команда',
    'ua': 'Команда',
  },

  'nav-link3': {
    'ru': 'Портфолио',
    'ua': 'Портфоліо',
  },

  'nav-link4': {
    'ru': 'Акции',
    'ua': 'Акції',
  },

  'nav-link5': {
    'ru': 'Преимущества',
    'ua': 'Переваги',
  },

  'nav-link6': {
    'ru': 'Блог',
    'ua': 'Блог',
  },

  'nav-link7': {
    'ru': 'Контакты',
    'ua': 'Контакти',
  },
  
  'tel-text': {
    'ru': '08:00 - 22:00, без выходных',
    'ua': '08:00 - 22:00, без вихідних',
  },

  'tel-trig': {
    'ru': 'Заказать звонок',
    'ua': 'Замовити дзвінок',
  },

  'drop-trig1': {
    'ru': 'Ремонт квартир',
    'ua': 'Ремонт квартир',
  },

  'drop-trig2': {
    'ru': 'Дизайн интерьера',
    'ua': 'Дизайн інтер\'єру',
  },

  'drop-trig3': {
    'ru': 'Ремонт комнат',
    'ua': 'Ремонт кімнат',
  },

  'drop-trig4': {
    'ru': 'Дома и коттеджи',
    'ua': 'Будинки та котеджі',
  },

  'drop-trig5': {
    'ru': 'Прочие услуги',
    'ua': 'Інші послуги',
  },

  'drop-link1': {
    'ru': 'Черновой',
    'ua': 'Черновий',
  },

  'drop-link2': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'drop-link3': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'drop-link4': {
    'ru': 'Элитный',
    'ua': 'Елітний',
  },

  'drop-link5': {
    'ru': 'В новостройках',
    'ua': 'У новобудовах',
  },

  'drop-link6': {
    'ru': 'Студии',
    'ua': 'Студії',
  },

  'drop-link7': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'drop-link8': {
    'ru': 'Дизайн кухни',
    'ua': 'Дизайн кухні',
  },

  'drop-link9': {
    'ru': 'Дизайн спальни',
    'ua': 'Дизайн спальні',
  },

  'drop-link10': {
    'ru': 'Дизайн гостинной',
    'ua': 'Дизайн вітальні',
  },

  'drop-link11': {
    'ru': 'Дизайн детской',
    'ua': 'Дизайн дитячої',
  },

  'drop-link12': {
    'ru': 'Дизайн санузла',
    'ua': 'Дизайн санвузла',
  },

  'drop-link13': {
    'ru': 'Дизайн коридора',
    'ua': 'Дизайн коридору',
  },

  'drop-link14': {
    'ru': 'Дизайн балкона',
    'ua': 'Дизайн балкону',
  },

  'drop-link15': {
    'ru': 'Кухни',
    'ua': 'Кухні',
  },

  'drop-link16': {
    'ru': 'Спальни',
    'ua': 'Спальні',
  },

  'drop-link17': {
    'ru': 'Гостинная',
    'ua': 'Вітальня',
  },

  'drop-link18': {
    'ru': 'Детские',
    'ua': 'Дитячі',
  },

  'drop-link19': {
    'ru': 'Санузлы',
    'ua': 'Санвузли',
  },

  'drop-link20': {
    'ru': 'Коридоры',
    'ua': 'Коридори',
  },

  'drop-link21': {
    'ru': 'Балконы',
    'ua': 'Балкони',
  },

  'drop-link22': {
    'ru': 'Озеленение',
    'ua': 'Озеленення',
  },

  'drop-link23': {
    'ru': 'Ремонт фасада',
    'ua': 'Ремонт фасаду',
  },

  'drop-link24': {
    'ru': 'Ремонт крыши',
    'ua': 'Ремонт даху',
  },

  'drop-link25': {
    'ru': 'Ремонт пола',
    'ua': 'Ремонт підлоги',
  },

  'drop-link26': {
    'ru': 'Замена окон',
    'ua': 'Заміна вікон',
  },

  'drop-link27': {
    'ru': 'Теплоизоляция',
    'ua': 'Теплоізоляція',
  },

  'drop-link28': {
    'ru': 'Откосы',
    'ua': 'Укоси',
  },

  'drop-link29': {
    'ru': 'Покраска',
    'ua': 'Фарбування',
  },

  'drop-link30': {
    'ru': 'Вывоз мусора',
    'ua': 'Вивіз сміття',
  },

  'drop-link31': {
    'ru': 'Электрификация',
    'ua': 'Електрифікаціяя',
  },

  'drop-link32': {
    'ru': 'Газификация',
    'ua': 'Газифікація',
  },

  'drop-link33': {
    'ru': 'Клининг',
    'ua': 'Клінінг',
  },

  'drop-link34': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж',
  },

  'drop-link35': {
    'ru': 'Страхование',
    'ua': 'Страхування',
  },

  'int-h1': {
    'ru': 'Ремонт квартир в Киеве',
    'ua': 'Ремонт квартир у Києві',
  },

  'int-sub': {
    'ru': 'от <span class="text-bg intro__text-bg lay-text">1620</span> грн/м²',
    'ua': 'від <span class="text-bg intro__text-bg lay-text">1620</span> грн/м²',
  },

  'opt1': {
    'ru': 'Оплата по факту приема работ',
    'ua': 'Оплата за фактом прийому робіт',
  },

  'opt2': {
    'ru': 'Замер и составление сметы БЕСПЛАТНО',
    'ua': 'Вимір та складання кошторису БЕЗКОШТОВНО',
  },

  'opt3': {
    'ru': 'Выезд сметчика',
    'ua': 'Виїзд кошторисника',
  },

  'opt4': {
    'ru': 'Гарантия 3 года',
    'ua': 'Гарантія 3 роки',
  },

  'opt-img1': {
    'ru': 'Оплата',
    'ua': 'Оплата',
  },

  'opt-img2': {
    'ru': 'Смета',
    'ua': 'Кошторис',
  },

  'opt-img3': {
    'ru': 'Сметчик',
    'ua': 'Кошторисник',
  },

  'opt-img4': {
    'ru': 'Гарантия',
    'ua': 'Гарантія',
  },

  'calc-title': {
    'ru': 'Рассчитайте стоимость ремонта',
    'ua': 'Розрахуйте вартість ремонту',
  },

  'calc-sub1': {
    'ru': 'Вид ремонта:',
    'ua': 'Вид ремонту:',
  },

  'calc-sub2': {
    'ru': 'Тип вашей недвижимости:',
    'ua': 'Тип вашої нерухомості:',
  },

  'calc-sub3': {
    'ru': 'Количество комнат:',
    'ua': 'Кількість кімнат:',
  },

  'calc-sub4': {
    'ru': 'Площадь, м²:',
    'ua': 'Площа, м²:',
  },

  'calc-sub5': {
    'ru': 'Срок ремонта:',
    'ua': 'Термін ремонту:',
  },

  'calc-sub6': {
    'ru': 'Стоимость ремонта:',
    'ua': 'Вартість ремонту:',
  },

  'calc-sub7': {
    'ru': 'Введите номер телефона',
    'ua': 'Введіть номер телефону',
  },

  'calc-var1': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'calc-var2': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'calc-var3': {
    'ru': 'Под ключ',
    'ua': 'Під ключ',
  },

  'calc-var4': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський',
  },

  'calc-var5': {
    'ru': 'Новостройка',
    'ua': 'Новобудова',
  },

  'calc-var6': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'calc-submit': {
    'ru': 'Заказать',
    'ua': 'Замовити',
  },

  'popup-man': {
    'ru': 'Менеджер',
    'ua': 'Менеджер',
  },

  'popup-title': {
    'ru': 'Оставьте вашу заявку',
    'ua': 'Залишіть вашу заявку',
  },

  'popup-sub': {
    'ru': 'Наш менеджер свяжется с вами в течение 10 минут',
    'ua': 'Наш менеджер зв\'яжеться з вами протягом 10 хвилин',
  },

  'popup-name': {
    'ru': 'Имя',
    'ua': 'Ім\'я',
  },

  'popup-tel': {
    'ru': 'Телефон',
    'ua': 'Телефон',
  },

  'popup-agree': {
    'ru': 'Даю согласие на обработку персональных данных, а также соглашаюсь с <a href="./404.html" target="_blank" class="agreement__link">Политикой конфиденциальности</a>.',
    'ua': 'Даю згоду на обробку персональних даних, а також погоджуюсь з <a href="./404.html" target="_blank" class="agreement__link">Політикою конфіденційності</a>.',
  },

  'popup-reset': {
    'ru': 'Отмена',
    'ua': 'Скасувати',
  },

  'popup-submit': {
    'ru': 'Отправить',
    'ua': 'Надіслати',
  },

  'popup-oper': {
    'ru': 'Оператор',
    'ua': 'Оператор',
  },

  'popup-title1': {
    'ru': 'Ваша заявка принята',
    'ua': 'Вашу заявку прийнято',
  },

  'popup-sub1': {
    'ru': 'Ожидайте звонка от нашего менеджера',
    'ua': 'Очікуйте на дзвінок від нашого менеджера',
  },

  'off1-title': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'off2-title': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'off3-title': {
    'ru': 'Под ключ',
    'ua': 'Під ключ',
  },

  'off4-title': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський',
  },

  'off1-sub': {
    'ru': 'от 1 дня',
    'ua': 'від 1 дня',
  },

  'off2-sub': {
    'ru': 'от 7 дней',
    'ua': 'від 7 днів',
  },

  'off3-sub': {
    'ru': 'от 10 дней',
    'ua': 'від 10 днів',
  },

  'off4-sub': {
    'ru': 'от 12 дней',
    'ua': 'від 12 днів',
  },

  'off1-desc': {
    'ru': 'Такой тип ремонта подойдёт для того чтобы «освежить» ремонт в квартире: заменить покрытие стен, пола и потолка без предварительной подготовки.',
    'ua': 'Такий тип ремонту підійде для того, щоб «освіжити» ремонт у квартирі: замінити покриття стін, підлоги та стелі без попередньої підготовки.',
  },

  'off2-desc': {
    'ru': 'Такой тип ремонта подойдет, если требуеться отремонтировать квартиру: выровнять стены, сделать стяжку полов, проложить инженерию и выполнить чистовую отделку.',
    'ua': 'Такий тип ремонту підійде, якщо потрібно відремонтувати квартиру: вирівняти стіни, зробити стяжку підлоги, прокласти інженерію та виконати чистове оздоблення.',
  },

  'off3-desc': {
    'ru': 'Ремонт класса «евро» — капитальный ремонт с новейшими, современными отделочными материалами и стандартами, включающий перепланировку.',
    'ua': 'Ремонт класу «євро» - капітальний ремонт із новітніми, сучасними оздоблювальними матеріалами та стандартами, що включає перепланування.',
  },

  'off4-desc': {
    'ru': 'Дизайнерский ремонт ориентирован на настоящих ценителей комфорта, эстетики и внутреннего удобства. Премиальное качество материалов.',
    'ua': 'Дизайнерський ремонт орієнтований на справжніх цінителів комфорту, естетики та внутрішньої зручності. Преміальна якість матеріалів.',
  },

  'off1-l-t1': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж',
  },

  'off1-li1': {
    'ru': 'Демонтаж старых покрытий',
    'ua': 'Демонтаж старих покриттів',
  },

  'off1-li2': {
    'ru': 'Демонтаж старой электрики',
    'ua': 'Демонтаж старої електрики',
  },

  'off1-l-t2': {
    'ru': 'Черновые работы',
    'ua': 'Чорнові роботи',
  },

  'off1-l-t2': {
    'ru': 'Грунтовка стен и пола',
    'ua': 'Грунтовка стін та підлоги',
  },

  'off1-l-t2': {
    'ru': 'Чистовые работы',
    'ua': 'Чистові роботи',
  },

  'off1-l-t3': {
    'ru': 'Чистовые работы',
    'ua': 'Чистові роботи',
  },

  'off1-li3': {
    'ru': 'Грунтовка стен и пола',
    'ua': 'Грунтовка стін та підлоги',
  },

  'off1-li4': {
    'ru': 'Подготовка поверхностей',
    'ua': 'Підготовка поверхонь',
  },

  'off1-li5': {
    'ru': 'Отделка стен',
    'ua': 'Оздоблення стін',
  },

  'off1-li6': {
    'ru': 'Отделка потолков',
    'ua': 'Оздоблення стель',
  },  

  'off1-l-t4': {
    'ru': 'Завершающие работы',
    'ua': 'Завершальні роботи',
  }, 

  'off1-li7': {
    'ru': 'Уборка помещений',
    'ua': 'Прибирання приміщень',
  }, 

  'off-trig': {
    'ru': 'Список работ',
    'ua': 'Список робіт',
  },

  'off1-old-price': {
    'ru': 'от <span class="offer__bold">2 450</span> грн/м²',
    'ua': 'від <span class="offer__bold">2 450</span> грн/м²',
  },

  'off1-new-price': {
    'ru': 'от <span class="mid-text">1 620</span> грн/м²',
    'ua': 'від <span class="mid-text">1 620</span> грн/м²',
  },

  'off-btn': {
    'ru': 'Получить смету',
    'ua': 'Отримати кошторис',
  },

  'off2-li7': {
    'ru': 'Шпатлевка и штукатурка стен',
    'ua': 'Шпаклівка та штукатурка стін',
  },

  'off2-li8': {
    'ru': 'Устройство наливных полов',
    'ua': 'Влаштування наливної підлоги',
  },

  'off2-li9': {
    'ru': 'Подготовка потолков',
    'ua': 'Підготовка стель',
  },

  'off2-li10': {
    'ru': 'Установка сантехники',
    'ua': 'Встановлення сантехніки',
  },

  'off2-li11': {
    'ru': 'Установка мебели',
    'ua': 'Встановлення меблів',
  },

  'off2-old-price': {
    'ru': 'от <span class="offer__bold">4 700</span> грн/м²',
    'ua': 'від <span class="offer__bold">4 700</span> грн/м²',
  },

  'off2-new-price': {
    'ru': 'от <span class="mid-text">3 200</span> грн/м²',
    'ua': 'від <span class="mid-text">3 200</span> грн/м²',
  },

  'off3-li12': {
    'ru': 'Демонтаж дверей',
    'ua': 'Демонтаж дверей',
  },

  'off3-li13': {
    'ru': 'Монтаж дверей',
    'ua': 'Монтаж дверей',
  },

  'off3-old-price': {
    'ru': 'от <span class="offer__bold">5 995</span> грн/м²',
    'ua': 'від <span class="offer__bold">5 995</span> грн/м²',
  },

  'off3-new-price': {
    'ru': 'от <span class="mid-text">4 820</span> грн/м²',
    'ua': 'від <span class="mid-text">4 820</span> грн/м²',
  },

  'off4-li14': {
    'ru': 'Укладка напольных покрытий',
    'ua': 'Укладання підлогових покриттів',
  },

  'off4-li15': {
    'ru': 'Декорирование помещений',
    'ua': 'Декорування приміщень',
  },

  'off4-li16': {
    'ru': 'Оформление интерьера',
    'ua': 'Оформлення інтер\'єру',
  },

  'off4-old-price': {
    'ru': 'от <span class="offer__bold">7 300</span> грн/м²',
    'ua': 'від <span class="offer__bold">7 300</span> грн/м²',
  },

  'off4-new-price': {
    'ru': 'от <span class="mid-text">6 820</span> грн/м²',
    'ua': 'від <span class="mid-text">6 820</span> грн/м²',
  },

  'prices-title': {
    'ru': 'Цены на ремонт',
    'ua': 'Ціни на ремонт',
  },

  'works-title': {
    'ru': 'Примеры наших работ',
    'ua': 'Приклади наших робіт',
  },

  'tab-trig1': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'tab-trig2': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'tab-trig3': {
    'ru': 'Под ключ',
    'ua': 'Під ключ',
  },

  'tab-trig4': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський',
  },

  'dem-in1': {
    'ru': 'Сумма:',
    'ua': 'Сума:',
  },

  'dem-in2': {
    'ru': 'Площадь:',
    'ua': 'Площа:',
  },

  'dem-in3': {
    'ru': 'Срок:',
    'ua': 'Термін:',
  },

  'dem-in4': {
    'ru': 'Комнат:',
    'ua': 'Кімнат:',
  },

  'dem-in5': {
    'ru': 'Адрес:',
    'ua': 'Адреса:',
  },

  'dem-in6': {
    'ru': 'Перечень работ:',
    'ua': 'Перелік робіт:',
  },

  'tab-cap': {
    'ru': 'Капитальный ремонт',
    'ua': 'Капітальний ремонт',
  },

  'tab-cos': {
    'ru': 'Косметический ремонт',
    'ua': 'Косметичний ремонт',
  },

  'tab-key': {
    'ru': 'Ремонт под ключ',
    'ua': 'Ремонт під ключ',
  },

  'tab-des': {
    'ru': 'Дизайнерский ремонт',
    'ua': 'Дизайнерський ремонт',
  },

  'proms-title': {
    'ru': 'Акции',
    'ua': 'Акції',
  },

  'prom1-img': {
    'ru': 'Новоселы',
    'ua': 'Новосели',
  },

  'prom1-title': {
    'ru': 'Новоселам',
    'ua': 'Новоселам',
  },

  'prom1-text': {
    'ru': 'Специальная скидка для тех кто переехал не более года назад',
    'ua': 'Спеціальна знижка для тих, хто переїхав не більше року тому',
  },

  'prom-btn': {
    'ru': 'Получить скидку',
    'ua': 'Отримати знижку',
  },

  'prom2-img': {
    'ru': 'Молодожены',
    'ua': 'Молодята',
  },

  'prom2-title': {
    'ru': 'Молодоженам',
    'ua': 'Молодятам',
  },

  'prom2-text': {
    'ru': 'Специальная скидка если с момента регистрации прошло не более года',
    'ua': 'Спеціальна знижка, якщо з моменту реєстрації минуло не більше року',
  },

  'prom3-img': {
    'ru': 'Пенсионеры',
    'ua': 'Пенсіонери',
  },

  'prom3-title': {
    'ru': 'Пенсионерам',
    'ua': 'Пенсіонерам',
  },

  'prom3-text': {
    'ru': 'Специальная скидка для наших дорогих пенсионеров',
    'ua': 'Спеціальна знижка для наших дорогих пенсіонерів',
  },

  'prom4-img': {
    'ru': 'Госслужащий',
    'ua': 'Держслужбовець',
  },

  'prom4-title': {
    'ru': 'Госслужащим',
    'ua': 'Держслужбовцям',
  },

  'prom4-text': {
    'ru': 'Специальная скидка для действующих госслужащих',
    'ua': 'Спеціальна знижка для чинних держслужбовців',
  },

  'prom5-img': {
    'ru': 'Многодетные',
    'ua': 'Багатодітні',
  },

  'prom5-title': {
    'ru': 'Многодетным',
    'ua': 'Багатодітним',
  },

  'prom5-text': {
    'ru': 'Специальная скидка для многодетных семей c тремя и более детьми',
    'ua': 'Спеціальна знижка для багатодітних сімей з трьома та більше дітьми',
  },

  'prom6-img': {
    'ru': 'Студенты',
    'ua': 'Студенти',
  },

  'prom6-title': {
    'ru': 'Студентам',
    'ua': 'Студентам',
  },

  'prom6-text': {
    'ru': 'Специальная скидка для студентов начиная с 3-го курса',
    'ua': 'Спеціальна знижка для студентів починаючи з 3-го курсу',
  },

  'prom-more': {
    'ru': 'Все акции',
    'ua': 'Усі акції',
  },

  'explain-sub': {
    'ru': 'Вам понятен каждый этап: фиксированные сроки и цены, предоставляем все документы: накладные, гарантии, акты. Вы будете уверены в результате',
    'ua': 'Вам зрозумілий кожен етап: фіксовані терміни та ціни, надаємо всі документи: накладні, гарантії, акти. Ви будете впевнені у результаті',
  },

  'explain-title': {
    'ru': 'Как мы работаем',
    'ua': 'Як ми працюємо',
  },

  'ex-op1-img': {
    'ru': 'Замерщик',
    'ua': 'Замірник',
  },

  'ex-op2-img': {
    'ru': 'Смета',
    'ua': 'Кошторис',
  },

  'ex-op3-img': {
    'ru': 'Договор',
    'ua': 'Договір',
  },

  'ex-op4-img': {
    'ru': 'Контроль',
    'ua': 'Контроль',
  },

  'ex-op5-img': {
    'ru': 'Накладная',
    'ua': 'Накладна',
  },

  'ex-op6-img': {
    'ru': 'Акт',
    'ua': 'Акт',
  },

  'ex-op7-img': {
    'ru': 'Договор',
    'ua': 'Договір',
  },

  'ex-op7-img': {
    'ru': 'Гарантия',
    'ua': 'Гарантія',
  },

  'ex-op1-text': {
    'ru': 'Бесплатный выезд замерщика',
    'ua': 'Безкоштовний виїзд замірника',
  },

  'ex-op2-text': {
    'ru': 'Смета в день обращения',
    'ua': 'Кошторис у день звернення',
  },

  'ex-op3-text': {
    'ru': 'Договор на проведение работ',
    'ua': 'Договір на проведення робіт',
  },

  'ex-op4-text': {
    'ru': 'Визуальный контроль',
    'ua': 'Візуальний контроль',
  },

  'ex-op5-text': {
    'ru': 'Накладные на материалы',
    'ua': 'Накладні на матеріали',
  },

  'ex-op6-text': {
    'ru': 'Акт выполненных работ',
    'ua': 'Акт виконаних робіт',
  },

  'ex-op7-text': {
    'ru': 'Акт приемки работ по договору',
    'ua': 'Акт приймання робіт за договором',
  },

  'ex-op8-text': {
    'ru': 'Гарантия на выполненные работы',
    'ua': 'Гарантія на виконані роботи',
  },

  'storage-title': {
    'ru': 'Свой склад и шоурум материалов в Киеве',
    'ua': 'Свій склад та шоурум матеріалів у Києві',
  },

  's-opt1-img': {
    'ru': 'Договор',
    'ua': 'Договір',
  },

  's-opt2-img': {
    'ru': 'Доставка',
    'ua': 'Доставка',
  },

  's-opt3-img': {
    'ru': 'Материалы',
    'ua': 'Матеріали',
  },

  's-opt4-img': {
    'ru': 'Покрытие',
    'ua': 'Покриття',
  },

  's-opt5-img': {
    'ru': 'Каталог',
    'ua': 'Каталог',
  },

  's-opt1-text': {
    'ru': 'Прямой договор с поставщиками',
    'ua': 'Прямий договір із постачальниками',
  },

  's-opt2-text': {
    'ru': 'Доставка и подьём в квартиру',
    'ua': 'Доставка та підйом у квартиру',
  },

  's-opt3-text': {
    'ru': '300 тонн разных материалов',
    'ua': '300 тонн різних матеріалів',
  },

  's-opt4-text': {
    'ru': 'Широкий выбор покрытий',
    'ua': 'Широкий вибір покриттів',
  },

  's-opt5-text': {
    'ru': 'Подробный каталог материалов',
    'ua': 'Детальний каталог матеріалів',
  },

  's-img1': {
    'ru': 'Материал',
    'ua': 'Матеріал',
  },

  'quality-title': {
    'ru': 'Многоуровневый контроль качества',
    'ua': 'Багаторівневий контроль якості',
  },

  'quality-sub': {
    'ru': 'Ремонтируем квартиры без дефектов благодаря многоуровневому контролю качества',
    'ua': 'Ремонтуємо квартири без дефектів завдяки багаторівневому контролю якості',
  },

  'q1-title': {
    'ru': 'Главный инженер',
    'ua': 'Головний інженер',
  },

  'q2-title': {
    'ru': 'Отдел технического конроля',
    'ua': 'Відділ технічного контролю',
  },

  'q3-title': {
    'ru': 'Видео и фото контроль',
    'ua': 'Відео та фото контроль',
  },

  'q4-title': {
    'ru': 'Начальник участка',
    'ua': 'Начальник дільниці',
  },

  'q5-title': {
    'ru': 'Прораб',
    'ua': 'Виконроб',
  },

  'q-image': {
    'ru': 'Контроль качества',
    'ua': 'Контроль якості',
  },

  'q1-text': {
    'ru': 'Наблюдает за работой в режиме реального времени. Проверяет поставщиков материалов и оборудования.',
    'ua': 'Спостерігає за роботою у режимі реального часу. Перевіряє постачальників матеріалів та обладнання.',
  },

  'q2-text': {
    'ru': 'Проверяет качество работ на всех объектах, решает спорные ситуации.',
    'ua': 'Перевіряє якість робіт на всіх об\'єктах, вирішує спірні ситуації.',
  },

  'q3-text': {
    'ru': 'Онлайн-контроль хода ремонта на вашем объекте 24/7.',
    'ua': 'Онлайн-контроль ходу ремонту на об\'єкті 24/7.',
  },

  'q4-text': {
    'ru': 'Оценивает соответствие процесса ремонта условиям договора по срокам и стоимости.',
    'ua': 'Оцінює відповідність процесу ремонту умовам договору за термінами та вартістю.',
  },

  'q5-text': {
    'ru': 'Приезжает на объект ежедневно, контролирует работу мастеров. Проверяет готовность каждого этапа ремонта.',
    'ua': 'Приїжджає на об\'єкт щоденно, контролює роботу майстрів. Перевіряє готовність кожного етапу ремонту.',
  },

  'advantages-title': {
    'ru': 'Наши преимущества',
    'ua': 'Наші переваги',
  },

  'advan1-img': {
    'ru': 'Договор',
    'ua': 'Договір',
  },

  'advan2-img': {
    'ru': 'Стоимость',
    'ua': 'Вартість',
  },

  'advan3-img': {
    'ru': 'Мастер',
    'ua': 'Майстер',
  },

  'advan4-img': {
    'ru': 'Гарантия',
    'ua': 'Гарантія',
  },

  'advan1-title': {
    'ru': 'Работа без предоплаты',
    'ua': 'Робота без передоплати',
  },

  'advan2-title': {
    'ru': 'Стоимость ремонта не меняется',
    'ua': 'Вартість ремонту не змінюється',
  },

  'advan3-title': {
    'ru': 'Мастера с опытом от 5 лет',
    'ua': 'Майстри з досвідом від 5 років',
  },

  'advan4-title': {
    'ru': 'За нами не переделывают',
    'ua': 'За нами не переробляють',
  },

  'advan1-text': {
    'ru': 'Мы не берём предоплату. Вы платите по окончанию всех работ, согласно договору.',
    'ua': 'Ми не беремо передоплату. Ви платите після закінчення всіх робіт, згідно з договором.',
  },

  'advan2-text': {
    'ru': 'Прозрачный бюджет. Финальная смета фиксируется в согласованных актах.',
    'ua': 'Прозорий бюджет. Фінальний кошторис фіксується у погоджених актах.',
  },

  'advan3-text': {
    'ru': 'В штате 250 мастеров с опытом работы от 5 лет, 20 прорабов с опытом от 8 лет.',
    'ua': 'У штаті 250 майстрів з досвідом роботи від 5 років, 20 виконробів з досвідом від 8 років.',
  },

  'advan4-text': {
    'ru': 'Качество работ для нас в приоритете. Даём гарантию на все виды работ.',
    'ua': 'Якість робіт для нас у пріоритеті. Даємо гарантію на всі види робіт.',
  },

  'reviews-title': {
    'ru': 'Отзывы',
    'ua': 'Відгуки',
  },

  'rev1-title': {
    'ru': 'Капитальный ремонт',
    'ua': 'Капітальний ремонт',
  },

  'rev2-title': {
    'ru': 'Косметический ремонт',
    'ua': 'Косметичний ремонт',
  },

  'rev3-title': {
    'ru': 'Дизайнерский ремонт',
    'ua': 'Дизайнерський ремонт',
  },

  'rev4-title': {
    'ru': 'Ремонт под ключ',
    'ua': 'Ремонт під ключ',
  },

  'rev1-text': {
    'ru': '2х-комнтаная квартира',
    'ua': '2-кімнатна квартира',
  },

  'rev2-text': {
    'ru': '3х-комнтаная квартира',
    'ua': '3-кімнатна квартира',
  },

  'rev3-text': {
    'ru': '5и-комнтаная квартира',
    'ua': '5-кімнатна квартира',
  },

  'rev4-text': {
    'ru': '4х-комнтаная квартира',
    'ua': '4-кімнатна квартира',
  },

  'rev1-loc': {
    'ru': 'Киев, р-н Днепровский, улица Строителей, 68',
    'ua': 'Київ, р-н Дніпровський, вулиця Будівельників, 68',
  },

  'rev2-loc': {
    'ru': 'Киев, р-н Дарницкий, улица Анны Ахматовой, 17',
    'ua': 'Київ, р-н Дарницький, вулиця Ганни Ахматової, 17',
  },

  'rev3-loc': {
    'ru': 'Киев, р-н Оболонский, улица Озерная, 22',
    'ua': 'Київ, р-н Оболонський, вулиця Озерна, 22',
  },

  'rev4-loc': {
    'ru': 'Киев, р-н Шевченковский, улица Речная, 44',
    'ua': 'Київ, р-н Шевченківський, вулиця Річна, 44',
  },

}

export { titles_dic, elements_dic, demo_data }