let dictionary = {

  // Header
  'nav-link_1': {
    'ru': 'Цены',
    'ua': 'Ціни',
  },

  'nav-link_2': {
    'ru': 'Услуги',
    'ua': 'Послуги',
  },

  'nav-link_3': {
    'ru': 'Портфолио',
    'ua': 'Портфоліо',
  },

  'nav-link_4': {
    'ru': 'Акции',
    'ua': 'Акції',
  },

  'nav-link_5': {
    'ru': 'Преимущества',
    'ua': 'Переваги',
  },

  'nav-link_6': {
    'ru': 'Блог',
    'ua': 'Блог',
  },

  'nav-link_7': {
    'ru': 'Контакты',
    'ua': 'Контакти',
  },

  'tel-info_1': {
    'ru': '08:00 - 22:00, без выходных',
    'ua': '08:00 - 22:00, без вихідних',
  },

  'button_1': {
    'ru': 'Заказать звонок',
    'ua': 'Замовити дзвінок',
  },

  'button_2': {
    'ru': 'Калькулятор ремонта',
    'ua': 'Калькулятор ремонту',
  },

  'button_3': {
    'ru': 'Заказать',
    'ua': 'Замовити',
  },

  'button_4': {
    'ru': 'Оставить заявку',
    'ua': 'Залишити заявку',
  },

  'drop-btn_1': {
    'ru': 'Ремонт квартир',
    'ua': 'Ремонт квартир',
  },

  'drop-btn_2': {
    'ru': 'Дизайн интерьера',
    'ua': 'Дизайн інтер\'єру',
  },

  'drop-btn_3': {
    'ru': 'Ремонт комнат',
    'ua': 'Ремонт кімнат',
  },

  'drop-btn_4': {
    'ru': 'Дома и коттеджи',
    'ua': 'Будинки та котеджі',
  },

  'drop-btn_5': {
    'ru': 'Прочие услуги',
    'ua': 'Інші послуги',
  },

  'drop-link_1': {
    'ru': 'Черновой',
    'ua': 'Чорновий',
  },

  'drop-link_2': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'drop-link_3': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'drop-link_4': {
    'ru': 'Элитный',
    'ua': 'Елітний',
  },

  'drop-link_5': {
    'ru': 'В новостройках',
    'ua': 'У новобудовах',
  },

  'drop-link_6': {
    'ru': 'Студии',
    'ua': 'Студії',
  },

  'drop-link_7': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'drop-link_8': {
    'ru': 'Дизайн кухни',
    'ua': 'Дизайн кухні',
  },

  'drop-link_9': {
    'ru': 'Дизайн спальни',
    'ua': 'Дизайн спальні',
  },

  'drop-link_10': {
    'ru': 'Дизайн гостинной',
    'ua': 'Дизайн вітальні',
  },

  'drop-link_11': {
    'ru': 'Дизайн детской',
    'ua': 'Дизайн дитячої',
  },

  'drop-link_12': {
    'ru': 'Дизайн санузла',
    'ua': 'Дизайн санвузла',
  },

  'drop-link_13': {
    'ru': 'Дизайн коридора',
    'ua': 'Дизайн коридору',
  },

  'drop-link_14': {
    'ru': 'Дизайн балкона',
    'ua': 'Дизайн балкону',
  },

  'drop-link_15': {
    'ru': 'Кухни',
    'ua': 'Кухні',
  },

  'drop-link_16': {
    'ru': 'Спальни',
    'ua': 'Спальні',
  },

  'drop-link_17': {
    'ru': 'Гостинная',
    'ua': 'Вітальня',
  },

  'drop-link_18': {
    'ru': 'Детские',
    'ua': 'Дитяча',
  },

  'drop-link_19': {
    'ru': 'Санузлы',
    'ua': 'Санвузли',
  },

  'drop-link_20': {
    'ru': 'Коридоры',
    'ua': 'Коридори',
  },

  'drop-link_21': {
    'ru': 'Балконы',
    'ua': 'Балкони',
  },

  'drop-link_22': {
    'ru': 'Озеленение',
    'ua': 'Озеленення',
  },

  'drop-link_23': {
    'ru': 'Ремонт фасада',
    'ua': 'Ремонт фасаду',
  },

  'drop-link_24': {
    'ru': 'Ремонт крыши',
    'ua': 'Ремонт даху',
  },

  'drop-link_25': {
    'ru': 'Ремонт пола',
    'ua': 'Ремонт підлоги',
  },

  'drop-link_26': {
    'ru': 'Замена окон',
    'ua': 'Заміна вікон',
  },

  'drop-link_27': {
    'ru': 'Теплоизоляция',
    'ua': 'Теплоізоляція',
  },

  'drop-link_28': {
    'ru': 'Откосы',
    'ua': 'Відкоси',
  },

  'drop-link_29': {
    'ru': 'Покраска',
    'ua': 'Фарбування',
  },

  'drop-link_30': {
    'ru': 'Вывоз мусора',
    'ua': 'Вивіз сміття',
  },

  'drop-link_31': {
    'ru': 'Электрификация',
    'ua': 'Електрифікація',
  },

  'drop-link_32': {
    'ru': 'Газификация',
    'ua': 'Газифікація',
  },

  'drop-link_33': {
    'ru': 'Клининг',
    'ua': 'Клінінг',
  },

  'drop-link_34': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж',
  },

  'drop-link_35': {
    'ru': 'Страхование',
    'ua': 'Страхування',
  },

  'title_1': { 
    'ru': 'Ремонт квартир в Киеве',
    'ua': 'Ремонт квартир у Києві'
  },

  'title_2': { 
    'ru': 'Рассчитайте стоимость ремонта',
    'ua': 'Розрахуйте вартість ремонту'
  },

  'title_3': { 
    'ru': 'Оставьте вашу заявку',
    'ua': 'Залиште вашу заявку'
  },

  'title_4': { 
    'ru': 'Благодарим за вашу заявку!',
    'ua': 'Дякуємо за вашу заявку'
  },

  'subtitle_1': { 
    'ru': 'от <span class="marked-text">2450</span> грн/м2',
    'ua': 'від <span class="marked-text">2450</span> грн/м2'
  },

  'subtitle_2': { 
    'ru': 'Мы будем рады вам помочь',
    'ua': 'Ми будемо раді вам допомогти'
  },

  'subtitle_3': { 
    'ru': 'Мы свяжемся с вами в ближайшее время',
    'ua': 'Ми зв\'яжемося з вами найближчим часом'
  },

  'benefit_1': { 
    'ru': 'Оплата по факту приема работ',
    'ua': 'Оплата за фактом прийому робіт'
  },

  'benefit_2': { 
    'ru': 'Замер и составление сметы БЕСПЛАТНО',
    'ua': 'Вимір і складання кошторису БЕЗКОШТОВНО'
  },

  'benefit_3': { 
    'ru': 'Выезд сметчика',
    'ua': 'Виїзд кошторисника'
  },

  'benefit_4': { 
    'ru': 'Гарантия 3 года',
    'ua': 'Гарантія 3 роки'
  },

  'legend_1': { 
    'ru': 'Вид ремонта:',
    'ua': 'Вид ремонту:'
  },

  'legend_2': { 
    'ru': 'Тип вашей недвижимости:',
    'ua': 'Тип вашої нерухомості:'
  },

  'legend_3': { 
    'ru': 'Количество комнат:',
    'ua': 'Кількість кімнат:'
  },

  'legend_4': { 
    'ru': 'Площадь, м2:',
    'ua': 'Площа, м2'
  },

  'legend_5': { 
    'ru': 'Введите номер телефона',
    'ua': 'Введіть номер телефону'
  },

  'label_1': { 
    'ru': 'Косметический',
    'ua': 'Косметичний'
  },

  'label_2': { 
    'ru': 'Под ключ',
    'ua': 'Під ключ'
  },

  'label_3': { 
    'ru': 'Капитальный',
    'ua': 'Капітальний'
  },

  'label_4': { 
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський'
  },

  'label_5': { 
    'ru': 'Новостройка',
    'ua': 'Новобудова'
  },

  'label_6': { 
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло'
  },

  'label_7': { 
    'ru': 'Ваше имя',
    'ua': 'Ваше ім\'я'
  },

  'label_8': { 
    'ru': 'Телефон',
    'ua': 'Телефон'
  },

  'summary_1': { 
    'ru': 'Срок ремонта:',
    'ua': 'Термін ремонту:'
  },

  'summary_2': { 
    'ru': 'до 34 дней',
    'ua': 'до 34 днів'
  },

  'summary_3': { 
    'ru': 'Стоимость ремонта:',
    'ua': 'Вартiсть ремонту:'
  },

  'warn_1': { 
    'ru': 'Даю согласие на обработку и хранение моих персональных данных. <a href="#" class="popup__link" target="_blank">Политика конфиденциальности</a>',
    'ua': 'Даю згоду на обробку та зберігання моїх персональних даних. <a href="#" class="popup__link" target="_blank">Політика конфіденційності</a>'
  },

  // Prices

  'prices-title': {
    'ru': 'Цены на ремонт',
    'ua': 'Цiни на ремонт'
  },

  'card-name1': {
    'ru': 'Косметический',
    'ua': 'Косметичний'
  },

  'card-dur1': {
    'ru': 'от 1 дня',
    'ua': 'вiд 1 дня'
  },

  'card-desc1': {
    'ru': 'Такой тип ремонта подойдёт для того чтобы «освежить» ремонт в квартире: заменить покрытие стен, пола и потолка без предварительной подготовки.',
    'ua': 'Такий тип ремонту пiдiйде для того щоб «освiжити» ремонт у квартирi: замiнити покриття стiн, пiдлоги i стелi без попередньої пiдготовки.'
  },

  'card-act1': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж'
  },

  'card-work1': {
    'ru': 'Демонтаж старых покрытий',
    'ua': 'Демонтаж старих покриттiв'
  },

  'card-work2': {
    'ru': 'Демонтаж старой электрики',
    'ua': 'Демонтаж старої електрики'
  },

  'card-act2': {
    'ru': 'Черновые работы',
    'ua': 'Чорновi роботи'
  },

  'card-work3': {
    'ru': 'Грунтовка стен и пола',
    'ua': 'Ґрунтiвка стiн та пiдлоги'
  },

  'card-act3': {
    'ru': 'Чистовые работы',
    'ua': 'Чистовi роботи'
  },

  'card-work4': {
    'ru': 'Подготовка поверхностей',
    'ua': 'Пiдготовка поверхонь'
  },

  'card-work5': {
    'ru': 'Отделка стен',
    'ua': 'Оздоблення стiн'
  },

  'card-work6': {
    'ru': 'Отделка потолков',
    'ua': 'Оздоблення стелi'
  },

  'card-act4': {
    'ru': 'Завершающие работы',
    'ua': 'Завершальнi роботи'
  },

  'card-work7': {
    'ru': 'Уборка помещений',
    'ua': 'Прибирання примiщень'
  },

  'card-btn1': {
    'ru': 'Список работ',
    'ua': 'Список робiт'
  },

  'card-price1': {
    'ru': 'от 2 450 грн/м2',
    'ua': 'вiд 2 450 грн/м2'
  },

  'card-price2': {
    'ru': 'от 1 620 грн/м2',
    'ua': 'вiд 1 620 грн/м2'
  },

  'card-btn2': {
    'ru': 'Получить смету',
    'ua': 'Отримати кошторис'
  },

  'card-name2': {
    'ru': 'Капитальный',
    'ua': 'Капiтальний'
  },

  'card-dur2': {
    'ru': 'от 7 дней',
    'ua': 'вiд 7 днiй'
  },

  'card-desc2': {
    'ru': 'Такой тип ремонта подойдет, если требуеться отремонтировать квартиру: выровнять стены, сделать стяжку полов, проложить инженерию и выполнить чистовую отделку.',
    'ua': 'Такий тип ремонту пiдiйде, якщо потрiбно вiдремонтувати квартиру: вирiвняти стiни, зробити стяжку пiдлоги, прокласти iнженерiю та виконати чистове оздоблення.'
  },

  'card-work8': {
    'ru': 'Установка мебели',
    'ua': 'Встановлення меблiв'
  },

  'card-work9': {
    'ru': 'Шпатлевка и штукатурка стен',
    'ua': 'Шпаклівка та штукатурка стін'
  },

  'card-work10': {
    'ru': 'Устройство наливных полов',
    'ua': 'Влаштування наливної підлоги'
  },

  'card-work11': {
    'ru': 'Подготовка потолков',
    'ua': 'Підготовка стель'
  },

  'card-work12': {
    'ru': 'Установка сантехники',
    'ua': 'Встановлення сантехніки'
  },

  'card-price3': {
    'ru': 'от 4 700 грн/м2',
    'ua': 'вiд 4 700 грн/м2'
  },

  'card-price4': {
    'ru': 'от 3 200 грн/м2',
    'ua': 'вiд 3 200 грн/м2'
  },

  'card-name3': {
    'ru': 'Под ключ',
    'ua': 'Пiд ключ'
  },

  'card-dur3': {
    'ru': 'от 10 дней',
    'ua': 'Вiд 10 днiв'
  },

  'card-desc3': {
    'ru': 'Ремонт класса «евро» — капитальный ремонт с новейшими, современными отделочными материалами и стандартами, включающий перепланировку.',
    'ua': 'Ремонт класу «євро» — капiтальний ремонт з новiтнiми, сучасними оздоблювальними матерiалами i стандартами, включно з переплануванням.'
  },

  'card-work13': {
    'ru': 'Монтаж дверей',
    'ua': 'Монтаж дверей'
  },

  'card-price5': {
    'ru': 'от 5 995 грн/м2',
    'ua': 'вiд 5 995 грн/м2'
  },

  'card-price6': {
    'ru': 'от 4 820 грн/м2',
    'ua': 'вiд 4 820 грн/м2'
  },

  'card-name4': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський'
  },

  'card-dur4': {
    'ru': 'от 12 дней',
    'ua': 'вiд 12 днiв'
  },

  'card-desc4': {
    'ru': 'Дизайнерский ремонт ориентирован на настоящих ценителей комфорта, эстетики и внутреннего удобства. Премиальное качество материалов.',
    'ua': 'Дизайнерський ремонт орiєнтований на справжнiх поцiновувачiв комфорту, естетики та внутрiшньої зручностi. Премiальна якiсть матерiалiв'
  },

  'card-work14': {
    'ru': 'Демонтаж дверей',
    'ua': 'Демонтаж дверей'
  },

  'card-work15': {
    'ru': 'Укладка напольных покрытий',
    'ua': 'Укладання підлогових покриттів'
  },

  'card-work16': {
    'ru': 'Декорирование помещений',
    'ua': 'Декорування примiщень'
  },

  'card-work17': {
    'ru': 'Оформление интерьера',
    'ua': 'Оформлення інтер\'єру'
  },

  'card-price7': {
    'ru': 'от 7 300 грн/м2',
    'ua': 'вiд 7 300 грн/м2'
  },

  'card-price8': {
    'ru': 'от 6 820 грн/м2',
    'ua': 'вiд 6 820 грн/м2'
  },

  // ї i є \'


}

export { dictionary }