let titles_dic = {

}

let elements_dic = {

  'nav-link1': {
    'ru': 'Цены',
    'ua': 'Ціни',
  },

  'nav-link2': {
    'ru': 'Команда',
    'ua': 'Команда',
  },

  'nav-link3': {
    'ru': 'Портфолио',
    'ua': 'Портфоліо',
  },

  'nav-link4': {
    'ru': 'Акции',
    'ua': 'Акції',
  },

  'nav-link5': {
    'ru': 'Преимущества',
    'ua': 'Переваги',
  },

  'nav-link6': {
    'ru': 'Блог',
    'ua': 'Блог',
  },

  'nav-link7': {
    'ru': 'Контакты',
    'ua': 'Контакти',
  },
  
  'tel-text': {
    'ru': '08:00 - 22:00, без выходных',
    'ua': '08:00 - 22:00, без вихідних',
  },

  'tel-trig': {
    'ru': 'Заказать звонок',
    'ua': 'Замовити дзвінок',
  },

  'drop-trig1': {
    'ru': 'Ремонт квартир',
    'ua': 'Ремонт квартир',
  },

  'drop-trig2': {
    'ru': 'Дизайн интерьера',
    'ua': 'Дизайн інтер\'єру',
  },

  'drop-trig3': {
    'ru': 'Ремонт комнат',
    'ua': 'Ремонт кімнат',
  },

  'drop-trig4': {
    'ru': 'Дома и коттеджи',
    'ua': 'Будинки та котеджі',
  },

  'drop-trig5': {
    'ru': 'Прочие услуги',
    'ua': 'Інші послуги',
  },

  'drop-link1': {
    'ru': 'Черновой',
    'ua': 'Черновий',
  },

  'drop-link2': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'drop-link3': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'drop-link4': {
    'ru': 'Элитный',
    'ua': 'Елітний',
  },

  'drop-link5': {
    'ru': 'В новостройках',
    'ua': 'У новобудовах',
  },

  'drop-link6': {
    'ru': 'Студии',
    'ua': 'Студії',
  },

  'drop-link7': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'drop-link8': {
    'ru': 'Дизайн кухни',
    'ua': 'Дизайн кухні',
  },

  'drop-link9': {
    'ru': 'Дизайн спальни',
    'ua': 'Дизайн спальні',
  },

  'drop-link10': {
    'ru': 'Дизайн гостинной',
    'ua': 'Дизайн вітальні',
  },

  'drop-link11': {
    'ru': 'Дизайн детской',
    'ua': 'Дизайн дитячої',
  },

  'drop-link12': {
    'ru': 'Дизайн санузла',
    'ua': 'Дизайн санвузла',
  },

  'drop-link13': {
    'ru': 'Дизайн коридора',
    'ua': 'Дизайн коридору',
  },

  'drop-link14': {
    'ru': 'Дизайн балкона',
    'ua': 'Дизайн балкону',
  },

  'drop-link15': {
    'ru': 'Кухни',
    'ua': 'Кухні',
  },

  'drop-link16': {
    'ru': 'Спальни',
    'ua': 'Спальні',
  },

  'drop-link17': {
    'ru': 'Гостинная',
    'ua': 'Вітальня',
  },

  'drop-link18': {
    'ru': 'Детские',
    'ua': 'Дитячі',
  },

  'drop-link19': {
    'ru': 'Санузлы',
    'ua': 'Санвузли',
  },

  'drop-link20': {
    'ru': 'Коридоры',
    'ua': 'Коридори',
  },

  'drop-link21': {
    'ru': 'Балконы',
    'ua': 'Балкони',
  },

  'drop-link22': {
    'ru': 'Озеленение',
    'ua': 'Озеленення',
  },

  'drop-link23': {
    'ru': 'Ремонт фасада',
    'ua': 'Ремонт фасаду',
  },

  'drop-link24': {
    'ru': 'Ремонт крыши',
    'ua': 'Ремонт даху',
  },

  'drop-link25': {
    'ru': 'Ремонт пола',
    'ua': 'Ремонт підлоги',
  },

  'drop-link26': {
    'ru': 'Замена окон',
    'ua': 'Заміна вікон',
  },

  'drop-link27': {
    'ru': 'Теплоизоляция',
    'ua': 'Теплоізоляція',
  },

  'drop-link28': {
    'ru': 'Откосы',
    'ua': 'Укоси',
  },

  'drop-link29': {
    'ru': 'Покраска',
    'ua': 'Фарбування',
  },

  'drop-link30': {
    'ru': 'Вывоз мусора',
    'ua': 'Вивіз сміття',
  },

  'drop-link31': {
    'ru': 'Электрификация',
    'ua': 'Електрифікаціяя',
  },

  'drop-link32': {
    'ru': 'Газификация',
    'ua': 'Газифікація',
  },

  'drop-link33': {
    'ru': 'Клининг',
    'ua': 'Клінінг',
  },

  'drop-link34': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж',
  },

  'drop-link35': {
    'ru': 'Страхование',
    'ua': 'Страхування',
  },

  'int-h1': {
    'ru': 'Ремонт квартир в Киеве',
    'ua': 'Ремонт квартир у Києві',
  },

  'int-sub': {
    'ru': 'от <span class="text-bg intro__text-bg lay-text">1620</span> грн/м²',
    'ua': 'від <span class="text-bg intro__text-bg lay-text">1620</span> грн/м²',
  },

  'opt1': {
    'ru': 'Оплата по факту приема работ',
    'ua': 'Оплата за фактом прийому робіт',
  },

  'opt2': {
    'ru': 'Замер и составление сметы БЕСПЛАТНО',
    'ua': 'Вимір та складання кошторису БЕЗКОШТОВНО',
  },

  'opt3': {
    'ru': 'Выезд сметчика',
    'ua': 'Виїзд кошторисника',
  },

  'opt4': {
    'ru': 'Гарантия 3 года',
    'ua': 'Гарантія 3 роки',
  },

  'opt-img1': {
    'ru': 'Оплата',
    'ua': 'Оплата',
  },

  'opt-img2': {
    'ru': 'Смета',
    'ua': 'Кошторис',
  },

  'opt-img3': {
    'ru': 'Сметчик',
    'ua': 'Кошторисник',
  },

  'opt-img4': {
    'ru': 'Гарантия',
    'ua': 'Гарантія',
  },

  'calc-title': {
    'ru': 'Рассчитайте стоимость ремонта',
    'ua': 'Розрахуйте вартість ремонту',
  },

  'calc-sub1': {
    'ru': 'Вид ремонта:',
    'ua': 'Вид ремонту:',
  },

  'calc-sub2': {
    'ru': 'Тип вашей недвижимости:',
    'ua': 'Тип вашої нерухомості:',
  },

  'calc-sub3': {
    'ru': 'Количество комнат:',
    'ua': 'Кількість кімнат:',
  },

  'calc-sub4': {
    'ru': 'Площадь, м²:',
    'ua': 'Площа, м²:',
  },

  'calc-sub5': {
    'ru': 'Срок ремонта:',
    'ua': 'Термін ремонту:',
  },

  'calc-sub6': {
    'ru': 'Стоимость ремонта:',
    'ua': 'Вартість ремонту:',
  },

  'calc-sub7': {
    'ru': 'Введите номер телефона',
    'ua': 'Введіть номер телефону',
  },

  'calc-var1': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'calc-var2': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'calc-var3': {
    'ru': 'Под ключ',
    'ua': 'Під ключ',
  },

  'calc-var4': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський',
  },

  'calc-var5': {
    'ru': 'Новостройка',
    'ua': 'Новобудова',
  },

  'calc-var6': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'calc-submit': {
    'ru': 'Заказать',
    'ua': 'Замовити',
  },

  'popup-man': {
    'ru': 'Менеджер',
    'ua': 'Менеджер',
  },

  'popup-title': {
    'ru': 'Оставьте вашу заявку',
    'ua': 'Залишіть вашу заявку',
  },

  'popup-sub': {
    'ru': 'Наш менеджер свяжется с вами в течение 10 минут',
    'ua': 'Наш менеджер зв\'яжеться з вами протягом 10 хвилин',
  },

  'popup-name': {
    'ru': 'Имя',
    'ua': 'Ім\'я',
  },

  'popup-tel': {
    'ru': 'Телефон',
    'ua': 'Телефон',
  },

  'popup-agree': {
    'ru': 'Даю согласие на обработку персональных данных, а также соглашаюсь с <a href="./404.html" target="_blank" class="agreement__link">Политикой конфиденциальности</a>.',
    'ua': 'Даю згоду на обробку персональних даних, а також погоджуюсь з <a href="./404.html" target="_blank" class="agreement__link">Політикою конфіденційності</a>.',
  },

  'popup-reset': {
    'ru': 'Отмена',
    'ua': 'Скасувати',
  },

  'popup-submit': {
    'ru': 'Отправить',
    'ua': 'Надіслати',
  },

  'popup-oper': {
    'ru': 'Оператор',
    'ua': 'Оператор',
  },

  'popup-title1': {
    'ru': 'Ваша заявка принята',
    'ua': 'Вашу заявку прийнято',
  },

  'popup-sub1': {
    'ru': 'Ожидайте звонка от нашего менеджера',
    'ua': 'Очікуйте на дзвінок від нашого менеджера',
  },

}

export { titles_dic, elements_dic }