let dictionary = {

  // Header
  'nav-link_1': {
    'ru': 'Цены',
    'ua': 'Ціни',
  },

  'nav-link_2': {
    'ru': 'Услуги',
    'ua': 'Послуги',
  },

  'nav-link_3': {
    'ru': 'Портфолио',
    'ua': 'Портфоліо',
  },

  'nav-link_4': {
    'ru': 'Акции',
    'ua': 'Акції',
  },

  'nav-link_5': {
    'ru': 'Преимущества',
    'ua': 'Переваги',
  },

  'nav-link_6': {
    'ru': 'Блог',
    'ua': 'Блог',
  },

  'nav-link_7': {
    'ru': 'Контакты',
    'ua': 'Контакти',
  },

  'tel-info_1': {
    'ru': '08:00 - 22:00, без выходных',
    'ua': '08:00 - 22:00, без вихідних',
  },

  'button_1': {
    'ru': 'Заказать звонок',
    'ua': 'Замовити дзвінок',
  },

  'button_2': {
    'ru': 'Калькулятор ремонта',
    'ua': 'Калькулятор ремонту',
  },

  'button_3': {
    'ru': 'Заказать',
    'ua': 'Замовити',
  },

  'button_4': {
    'ru': 'Оставить заявку',
    'ua': 'Залишити заявку',
  },

  'drop-btn_1': {
    'ru': 'Ремонт квартир',
    'ua': 'Ремонт квартир',
  },

  'drop-btn_2': {
    'ru': 'Дизайн интерьера',
    'ua': 'Дизайн інтер\'єру',
  },

  'drop-btn_3': {
    'ru': 'Ремонт комнат',
    'ua': 'Ремонт кімнат',
  },

  'drop-btn_4': {
    'ru': 'Дома и коттеджи',
    'ua': 'Будинки та котеджі',
  },

  'drop-btn_5': {
    'ru': 'Прочие услуги',
    'ua': 'Інші послуги',
  },

  'drop-link_1': {
    'ru': 'Черновой',
    'ua': 'Чорновий',
  },

  'drop-link_2': {
    'ru': 'Косметический',
    'ua': 'Косметичний',
  },

  'drop-link_3': {
    'ru': 'Капитальный',
    'ua': 'Капітальний',
  },

  'drop-link_4': {
    'ru': 'Элитный',
    'ua': 'Елітний',
  },

  'drop-link_5': {
    'ru': 'В новостройках',
    'ua': 'У новобудовах',
  },

  'drop-link_6': {
    'ru': 'Студии',
    'ua': 'Студії',
  },

  'drop-link_7': {
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло',
  },

  'drop-link_8': {
    'ru': 'Дизайн кухни',
    'ua': 'Дизайн кухні',
  },

  'drop-link_9': {
    'ru': 'Дизайн спальни',
    'ua': 'Дизайн спальні',
  },

  'drop-link_10': {
    'ru': 'Дизайн гостинной',
    'ua': 'Дизайн вітальні',
  },

  'drop-link_11': {
    'ru': 'Дизайн детской',
    'ua': 'Дизайн дитячої',
  },

  'drop-link_12': {
    'ru': 'Дизайн санузла',
    'ua': 'Дизайн санвузла',
  },

  'drop-link_13': {
    'ru': 'Дизайн коридора',
    'ua': 'Дизайн коридору',
  },

  'drop-link_14': {
    'ru': 'Дизайн балкона',
    'ua': 'Дизайн балкону',
  },

  'drop-link_15': {
    'ru': 'Кухни',
    'ua': 'Кухні',
  },

  'drop-link_16': {
    'ru': 'Спальни',
    'ua': 'Спальні',
  },

  'drop-link_17': {
    'ru': 'Гостинная',
    'ua': 'Вітальня',
  },

  'drop-link_18': {
    'ru': 'Детские',
    'ua': 'Дитяча',
  },

  'drop-link_19': {
    'ru': 'Санузлы',
    'ua': 'Санвузли',
  },

  'drop-link_20': {
    'ru': 'Коридоры',
    'ua': 'Коридори',
  },

  'drop-link_21': {
    'ru': 'Балконы',
    'ua': 'Балкони',
  },

  'drop-link_22': {
    'ru': 'Озеленение',
    'ua': 'Озеленення',
  },

  'drop-link_23': {
    'ru': 'Ремонт фасада',
    'ua': 'Ремонт фасаду',
  },

  'drop-link_24': {
    'ru': 'Ремонт крыши',
    'ua': 'Ремонт даху',
  },

  'drop-link_25': {
    'ru': 'Ремонт пола',
    'ua': 'Ремонт підлоги',
  },

  'drop-link_26': {
    'ru': 'Замена окон',
    'ua': 'Заміна вікон',
  },

  'drop-link_27': {
    'ru': 'Теплоизоляция',
    'ua': 'Теплоізоляція',
  },

  'drop-link_28': {
    'ru': 'Откосы',
    'ua': 'Відкоси',
  },

  'drop-link_29': {
    'ru': 'Покраска',
    'ua': 'Фарбування',
  },

  'drop-link_30': {
    'ru': 'Вывоз мусора',
    'ua': 'Вивіз сміття',
  },

  'drop-link_31': {
    'ru': 'Электрификация',
    'ua': 'Електрифікація',
  },

  'drop-link_32': {
    'ru': 'Газификация',
    'ua': 'Газифікація',
  },

  'drop-link_33': {
    'ru': 'Клининг',
    'ua': 'Клінінг',
  },

  'drop-link_34': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж',
  },

  'drop-link_35': {
    'ru': 'Страхование',
    'ua': 'Страхування',
  },

  'title_1': { 
    'ru': 'Ремонт квартир в Киеве',
    'ua': 'Ремонт квартир у Києві'
  },

  'title_2': { 
    'ru': 'Рассчитайте стоимость ремонта',
    'ua': 'Розрахуйте вартість ремонту'
  },

  'title_3': { 
    'ru': 'Оставьте вашу заявку',
    'ua': 'Залиште вашу заявку'
  },

  'title_4': { 
    'ru': 'Благодарим за вашу заявку!',
    'ua': 'Дякуємо за вашу заявку'
  },

  'subtitle_1': { 
    'ru': 'от <span class="marked-text">1620</span> грн/м2',
    'ua': 'від <span class="marked-text">1620</span> грн/м2'
  },

  'subtitle_2': { 
    'ru': 'Мы будем рады вам помочь',
    'ua': 'Ми будемо раді вам допомогти'
  },

  'subtitle_3': { 
    'ru': 'Мы свяжемся с вами в ближайшее время',
    'ua': 'Ми зв\'яжемося з вами найближчим часом'
  },

  'benefit_1': { 
    'ru': 'Оплата по факту приема работ',
    'ua': 'Оплата за фактом прийому робіт'
  },

  'benefit_2': { 
    'ru': 'Замер и составление сметы БЕСПЛАТНО',
    'ua': 'Вимір і складання кошторису БЕЗКОШТОВНО'
  },

  'benefit_3': { 
    'ru': 'Выезд сметчика',
    'ua': 'Виїзд кошторисника'
  },

  'benefit_4': { 
    'ru': 'Гарантия 3 года',
    'ua': 'Гарантія 3 роки'
  },

  'legend_1': { 
    'ru': 'Вид ремонта:',
    'ua': 'Вид ремонту:'
  },

  'legend_2': { 
    'ru': 'Тип вашей недвижимости:',
    'ua': 'Тип вашої нерухомості:'
  },

  'legend_3': { 
    'ru': 'Количество комнат:',
    'ua': 'Кількість кімнат:'
  },

  'legend_4': { 
    'ru': 'Площадь, м2:',
    'ua': 'Площа, м2'
  },

  'legend_5': { 
    'ru': 'Введите номер телефона',
    'ua': 'Введіть номер телефону'
  },

  'label_1': { 
    'ru': 'Косметический',
    'ua': 'Косметичний'
  },

  'label_2': { 
    'ru': 'Под ключ',
    'ua': 'Під ключ'
  },

  'label_3': { 
    'ru': 'Капитальный',
    'ua': 'Капітальний'
  },

  'label_4': { 
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський'
  },

  'label_5': { 
    'ru': 'Новостройка',
    'ua': 'Новобудова'
  },

  'label_6': { 
    'ru': 'Вторичное жилье',
    'ua': 'Вторинне житло'
  },

  'label_7': { 
    'ru': 'Ваше имя',
    'ua': 'Ваше ім\'я'
  },

  'label_8': { 
    'ru': 'Телефон',
    'ua': 'Телефон'
  },

  'summary_1': { 
    'ru': 'Срок ремонта:',
    'ua': 'Термін ремонту:'
  },

  'summary_2': { 
    'ru': 'до 34 дней',
    'ua': 'до 34 днів'
  },

  'summary_3': { 
    'ru': 'Стоимость ремонта:',
    'ua': 'Вартiсть ремонту:'
  },

  'warn_1': { 
    'ru': 'Даю согласие на обработку и хранение моих персональных данных. <a href="#" class="popup__link" target="_blank">Политика конфиденциальности</a>',
    'ua': 'Даю згоду на обробку та зберігання моїх персональних даних. <a href="#" class="popup__link" target="_blank">Політика конфіденційності</a>'
  },

  // Prices

  'prices-title': {
    'ru': 'Цены на ремонт',
    'ua': 'Цiни на ремонт'
  },

  'card-name1': {
    'ru': 'Косметический',
    'ua': 'Косметичний'
  },

  'card-dur1': {
    'ru': 'от 1 дня',
    'ua': 'вiд 1 дня'
  },

  'card-desc1': {
    'ru': 'Такой тип ремонта подойдёт для того чтобы «освежить» ремонт в квартире: заменить покрытие стен, пола и потолка без предварительной подготовки.',
    'ua': 'Такий тип ремонту пiдiйде для того щоб «освiжити» ремонт у квартирi: замiнити покриття стiн, пiдлоги i стелi без попередньої пiдготовки.'
  },

  'card-act1': {
    'ru': 'Демонтаж',
    'ua': 'Демонтаж'
  },

  'card-work1': {
    'ru': 'Демонтаж старых покрытий',
    'ua': 'Демонтаж старих покриттiв'
  },

  'card-work2': {
    'ru': 'Демонтаж старой электрики',
    'ua': 'Демонтаж старої електрики'
  },

  'card-act2': {
    'ru': 'Черновые работы',
    'ua': 'Чорновi роботи'
  },

  'card-work3': {
    'ru': 'Грунтовка стен и пола',
    'ua': 'Ґрунтiвка стiн та пiдлоги'
  },

  'card-act3': {
    'ru': 'Чистовые работы',
    'ua': 'Чистовi роботи'
  },

  'card-work4': {
    'ru': 'Подготовка поверхностей',
    'ua': 'Пiдготовка поверхонь'
  },

  'card-work5': {
    'ru': 'Отделка стен',
    'ua': 'Оздоблення стiн'
  },

  'card-work6': {
    'ru': 'Отделка потолков',
    'ua': 'Оздоблення стелi'
  },

  'card-act4': {
    'ru': 'Завершающие работы',
    'ua': 'Завершальнi роботи'
  },

  'card-work7': {
    'ru': 'Уборка помещений',
    'ua': 'Прибирання примiщень'
  },

  'card-btn1': {
    'ru': 'Список работ',
    'ua': 'Список робiт'
  },

  'card-price1': {
    'ru': 'от 2 450 грн/м2',
    'ua': 'вiд 2 450 грн/м2'
  },

  'card-price2': {
    'ru': 'от 1 620 грн/м2',
    'ua': 'вiд 1 620 грн/м2'
  },

  'card-btn2': {
    'ru': 'Получить смету',
    'ua': 'Отримати кошторис'
  },

  'card-name2': {
    'ru': 'Капитальный',
    'ua': 'Капiтальний'
  },

  'card-dur2': {
    'ru': 'от 7 дней',
    'ua': 'вiд 7 днiй'
  },

  'card-desc2': {
    'ru': 'Такой тип ремонта подойдет, если требуеться отремонтировать квартиру: выровнять стены, сделать стяжку полов, проложить инженерию и выполнить чистовую отделку.',
    'ua': 'Такий тип ремонту пiдiйде, якщо потрiбно вiдремонтувати квартиру: вирiвняти стiни, зробити стяжку пiдлоги, прокласти iнженерiю та виконати чистове оздоблення.'
  },

  'card-work8': {
    'ru': 'Установка мебели',
    'ua': 'Встановлення меблiв'
  },

  'card-work9': {
    'ru': 'Шпатлевка и штукатурка стен',
    'ua': 'Шпаклівка та штукатурка стін'
  },

  'card-work10': {
    'ru': 'Устройство наливных полов',
    'ua': 'Влаштування наливної підлоги'
  },

  'card-work11': {
    'ru': 'Подготовка потолков',
    'ua': 'Підготовка стель'
  },

  'card-work12': {
    'ru': 'Установка сантехники',
    'ua': 'Встановлення сантехніки'
  },

  'card-price3': {
    'ru': 'от 4 700 грн/м2',
    'ua': 'вiд 4 700 грн/м2'
  },

  'card-price4': {
    'ru': 'от 3 200 грн/м2',
    'ua': 'вiд 3 200 грн/м2'
  },

  'card-name3': {
    'ru': 'Под ключ',
    'ua': 'Пiд ключ'
  },

  'card-dur3': {
    'ru': 'от 10 дней',
    'ua': 'Вiд 10 днiв'
  },

  'card-desc3': {
    'ru': 'Ремонт класса «евро» — капитальный ремонт с новейшими, современными отделочными материалами и стандартами, включающий перепланировку.',
    'ua': 'Ремонт класу «євро» — капiтальний ремонт з новiтнiми, сучасними оздоблювальними матерiалами i стандартами, включно з переплануванням.'
  },

  'card-work13': {
    'ru': 'Монтаж дверей',
    'ua': 'Монтаж дверей'
  },

  'card-price5': {
    'ru': 'от 5 995 грн/м2',
    'ua': 'вiд 5 995 грн/м2'
  },

  'card-price6': {
    'ru': 'от 4 820 грн/м2',
    'ua': 'вiд 4 820 грн/м2'
  },

  'card-name4': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський'
  },

  'card-dur4': {
    'ru': 'от 12 дней',
    'ua': 'вiд 12 днiв'
  },

  'card-desc4': {
    'ru': 'Дизайнерский ремонт ориентирован на настоящих ценителей комфорта, эстетики и внутреннего удобства. Премиальное качество материалов.',
    'ua': 'Дизайнерський ремонт орiєнтований на справжнiх поцiновувачiв комфорту, естетики та внутрiшньої зручностi. Премiальна якiсть матерiалiв'
  },

  'card-work14': {
    'ru': 'Демонтаж дверей',
    'ua': 'Демонтаж дверей'
  },

  'card-work15': {
    'ru': 'Укладка напольных покрытий',
    'ua': 'Укладання підлогових покриттів'
  },

  'card-work16': {
    'ru': 'Декорирование помещений',
    'ua': 'Декорування примiщень'
  },

  'card-work17': {
    'ru': 'Оформление интерьера',
    'ua': 'Оформлення інтер\'єру'
  },

  'card-price7': {
    'ru': 'от 7 300 грн/м2',
    'ua': 'вiд 7 300 грн/м2'
  },

  'card-price8': {
    'ru': 'от 6 820 грн/м2',
    'ua': 'вiд 6 820 грн/м2'
  },

 
  // Examples 

  'examples-title': {
    'ru': 'Примеры наших работ',
    'ua': 'Приклади наших робiт'
  },

  'tabs-btn1': {
    'ru': 'Капитальный',
    'ua': 'Капiтальний'
  },

  'tabs-btn2': {
    'ru': 'Косметический',
    'ua': 'Косметичний'
  },

  'tabs-btn3': {
    'ru': 'Под ключ',
    'ua': 'Пiд ключ'
  },

  'tabs-btn4': {
    'ru': 'Дизайнерский',
    'ua': 'Дизайнерський'
  },

  'info-card-sum': {
    'ru': 'Сумма:',
    'ua': 'Сума:'
  },

  'info-card-square': {
    'ru': 'Площадь:',
    'ua': 'Площа:'
  },

  'info-card-dur': {
    'ru': 'Срок:',
    'ua': 'Тривалiсть:'
  },

  'info-card-room': {
    'ru': 'Комнат:',
    'ua': 'Кiмнат:'
  },

  'info-card-loc': {
    'ru': 'Адрес:',
    'ua': 'Адреса:'
  },

  'info-card-list': {
    'ru': 'Перечень работ:',
    'ua': 'Перелік робіт:'
  },

  'examples-submit': {
    'ru': 'Оставить заявку',
    'ua': 'Залишити заявку'
  },

  // Promotions

  'promotions-title': {
    'ru': 'Акции',
    'ua': 'Акції'
  },

  'promotion-submit': {
    'ru': 'Получить скидку',
    'ua': 'Отримати знижку'
  },

  'promotion-name1': {
    'ru': 'Новоселам',
    'ua': 'Новоселам'
  },

  'promotion-info1': {
    'ru': 'Специальная скидка для тех кто переехал не более года назад',
    'ua': 'Спеціальна знижка для тих, хто переїхав не більше року тому'
  },

  'promotion-name2': {
    'ru': 'Молодоженам',
    'ua': 'Молодятам'
  },

  'promotion-info2': {
    'ru': 'Специальная скидка если с момента регистрации прошло не более года',
    'ua': 'Спеціальна знижка, якщо з моменту реєстрації минуло не більше року'
  },

  'promotion-name3': {
    'ru': 'Пенсионерам',
    'ua': 'Пенсіонерам'
  },

  'promotion-info3': {
    'ru': 'Специальная скидка для наших дорогих пенсионеров',
    'ua': 'Спеціальна знижка для наших дорогих пенсіонерів'
  },

  'promotion-name4': {
    'ru': 'Госслужащим',
    'ua': 'Держслужбовцям'
  },

  'promotion-info4': {
    'ru': 'Специальная скидка для действующих госслужащих',
    'ua': 'Спеціальна знижка для чинних держслужбовців'
  },

  'promotion-name5': {
    'ru': 'Многодетным',
    'ua': 'Багатодітним'
  },

  'promotion-info5': {
    'ru': 'Специальная скидка для многодетных семей',
    'ua': 'Спеціальна знижка для багатодітних сімей'
  },

  'promotion-name6': {
    'ru': 'Студентам',
    'ua': 'Студентам'
  },

  'promotion-info6': {
    'ru': 'Специальная скидка для студентов начиная с 3-го курса',
    'ua': 'Спеціальна знижка для студентів починаючи з 3-го курсу'
  },

  'promotions-submit': {
    'ru': 'Все акции',
    'ua': 'Усі акції'
  },

  // Explain

  'explain-title': {
    'ru': 'Как мы работаем',
    'ua': 'Як ми працюємо'
  },

  'explain-subtitle': {
    'ru': 'Вам понятен каждый этап: фиксированные сроки и цены, предоставляем все документы: накладные, гарантии, акты. Вы будете уверены в результате.',
    'ua': 'Вам зрозумілий кожен етап: фіксовані терміни та ціни, надаємо всі документи: накладні, гарантії, акти. Ви будете впевнені у результаті.'
  },

  'explanation-name1': {
    'ru': 'Бесплатный выезд замерщика',
    'ua': 'Безкоштовний виїзд замірника'
  },

  'explanation-name2': {
    'ru': 'Смета в день обращения',
    'ua': 'Кошторис у день звернення'
  },

  'explanation-name3': {
    'ru': 'Договор на проведение работ',
    'ua': 'Договір на проведення робіт'
  },

  'explanation-name4': {
    'ru': 'Визуальный контроль',
    'ua': 'Візуальний контроль'
  },

  'explanation-name5': {
    'ru': 'Накладные на материалы',
    'ua': 'Накладні на матеріали'
  },

  'explanation-name6': {
    'ru': 'Акт выполненных работ',
    'ua': 'Акт виконаних робіт'
  },

  'explanation-name7': {
    'ru': 'Акт приемки работ по договору',
    'ua': 'Акт приймання робіт за договором'
  },

  'explanation-name8': {
    'ru': 'Гарантия на выполненные работы',
    'ua': 'Гарантія на виконані роботи'
  },

  // Exhibition

  'exhibition-title': {
    'ru': 'Свой склад и шоурум материалов в Киеве',
    'ua': 'Свій склад та шоурум матерiалiв у Києві'
  },

  'exhibition-prop1': {
    'ru': 'Прямой договор с поставщиками',
    'ua': 'Прямий договір із постачальниками'
  },

  'exhibition-prop2': {
    'ru': 'Доставка и подьём в квартиру',
    'ua': 'Доставка та підйом у квартиру'
  },

  'exhibition-prop3': {
    'ru': '300 тонн разных материалов',
    'ua': '300 тонн різних матеріалів'
  },

  'exhibition-prop4': {
    'ru': 'Широкий выбор покрытий',
    'ua': 'Широкий вибір покриттів'
  },

  'exhibition-prop5': {
    'ru': 'Подробный каталог материалов',
    'ua': 'Детальний каталог матеріалів'
  },

  // Quality

  'quality-title': {
    'ru': 'Многоуровневый контроль качества',
    'ua': 'Багаторівневий контроль якості'
  },

  'quality-subtitle': {
    'ru': 'Ремонтируем квартиры без дефектов благодаря многоуровневому контролю качества',
    'ua': 'Ремонтуємо квартири без дефектів завдяки багаторівневому контролю якості'
  },

  'qa-card-name1': {
    'ru': 'Главный инженер',
    'ua': 'Головний інженер'
  },

  'qa-card-text1': {
    'ru': 'Наблюдает за работой в режиме реального времени. Проверяет поставщиков материалов и оборудования.',
    'ua': 'Спостерігає за роботою у режимі реального часу. Перевіряє постачальників матеріалів та обладнання.'
  },

  'qa-card-name2': {
    'ru': 'Отдел технического конроля',
    'ua': 'Відділ технічного контролю'
  },

  'qa-card-text2': {
    'ru': 'Проверяет качество работ на всех объектах, решает спорные ситуации.',
    'ua': 'Перевіряє якість робіт на всіх об\'єктах, вирішує спірні ситуації.'
  },

  'qa-card-name3': {
    'ru': 'Видео и фото контроль',
    'ua': 'Відео та фото контроль'
  },

  'qa-card-text3': {
    'ru': 'Онлайн-контроль хода ремонта на вашем объекте 24/7.',
    'ua': 'Онлайн-контроль ходу ремонту на об\'єкті 24/7.'
  },

  'qa-card-name4': {
    'ru': 'Начальник участка',
    'ua': 'Начальник дільниці'
  },

  'qa-card-text4': {
    'ru': 'Онлайн-контроль хода ремонта на вашем объекте 24/7.',
    'ua': 'Онлайн-контроль ходу ремонту на об\'єкті 24/7.'
  },

  'qa-card-name5': {
    'ru': 'Прораб',
    'ua': 'Виконроб'
  },

  'qa-card-text5': {
    'ru': 'Приезжает на объект ежедневно, контролирует работу мастеров. Проверяет готовность каждого этапа ремонта.',
    'ua': 'Приїжджає на об\'єкт щоденно, контролює роботу майстрів. Перевіряє готовність кожного етапу ремонту.'
  },

  // Adavntages

  'advantages-title': {
    'ru': 'Наши преимущества',
    'ua': 'Наші переваги'
  },

  'advantage-name1': {
    'ru': 'Работа без предоплаты',
    'ua': 'Робота без передплати'
  },

  'advantage-text1': {
    'ru': 'Мы не берём предоплату. Вы платите по окончанию всех работ, согласно договору.',
    'ua': 'Ми не беремо передплату. Ви платите після закінчення всіх робіт, згідно з договором.'
  },

  'advantage-name2': {
    'ru': 'Стоимость ремонта не меняется',
    'ua': 'Вартість ремонту не змінюється'
  },

  'advantage-text2': {
    'ru': 'Прозрачный бюджет. Финальная смета фиксируется в согласованных актах.',
    'ua': 'Прозорий бюджет. Фінальний кошторис фіксується у погоджених актах.'
  },

  'advantage-name3': {
    'ru': 'Мастера с опытом от 5 лет',
    'ua': 'Майстри з досвідом від 5 років'
  },

  'advantage-text3': {
    'ru': 'В штате 250 мастеров с опытом работы от 5 лет, 20 прорабов с опытом от 8 лет.',
    'ua': 'У штаті 250 майстрів з досвідом роботи від 5 років, 20 виконробів з досвідом від 8 років.'
  },

  'advantage-name4': {
    'ru': 'За нами не переделывают',
    'ua': 'За нами не переробляють'
  },

  'advantage-text4': {
    'ru': 'Качество работ для нас в приоритете. Даём гарантию на все виды работ.',
    'ua': 'Якість робіт для нас у пріоритеті. Даємо гарантію на всі види робіт.'
  },

  // Reviews

  'reviews-title': {
    'ru': 'Отзывы',
    'ua': 'Відгуки'
  },

  'review-type1': {
    'ru': 'Капитальный ремонт',
    'ua': 'Капітальний ремонт'
  },

  'review-apart1': {
    'ru': '2х-комнтаная квартира',
    'ua': '2-кімнатна квартира'
  },

  'review-loc1': {
    'ru': 'Киев, р-н Иваново, улица Малая Филевская, 68',
    'ua': 'Київ, р-н Іванове, вулиця Мала Філівська, 68'
  },

  'review-type2': {
    'ru': 'Косметический ремонт',
    'ua': 'Косметичний ремонт'
  },

  'review-apart2': {
    'ru': '3х-комнтаная квартира',
    'ua': '3-кімнатна квартира'
  },

  'review-loc2': {
    'ru': 'Киев, р-н Батики, улица Каноненко, 68',
    'ua': 'Київ, р-н Батики, вулиця Каноненка, 68'
  },

  'review-type3': {
    'ru': 'Дизайнерский ремонт',
    'ua': 'Дизайнерський ремонт'
  },

  'review-apart3': {
    'ru': '5и-комнтаная квартира',
    'ua': '5-кімнатна квартира'
  },

  'review-loc3': {
    'ru': 'Киев, р-н Заводской, улица Ярослава Мудрого, 68',
    'ua': 'Київ, р-н Заводський, вулиця Ярослава Мудрого, 68'
  },

  'review-type4': {
    'ru': 'Ремонт под ключ',
    'ua': 'Ремонт під ключ'
  },

  'review-apart4': {
    'ru': '4х-комнтаная квартира',
    'ua': '4-кімнатна квартира'
  },

  'review-loc4': {
    'ru': 'Киев, р-н Рыночная пощадь, улица Кобзаря, 68',
    'ua': 'Київ, р-н Ринкова пощада, вулиця Кобзаря, 68'
  },


  // ї i є \'


}

let dem_dictionary = {

  'demo1': [

    {

      price: {
        'ru': '94 875 грн.',
        'ua': '94 875 грн.'
      },
      square: {
        'ru': '55 м2',
        'ua': '55 м2'
      },
      duration: {
        'ru': '8 дней',
        'ua': '8 днiв'
      },
      rooms: {
        'ru': '3',
        'ua': '3'
      },
      address: {
        'ru': 'Прилуцкая 18',
        'ua': 'Прилуцька 18'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Прокладка електрики',
          'ua': 'Прокладка електрики',
        },
        {
          'ru': 'Установка плинтусов и откосов',
          'ua': 'Установка плінтусів та укосів',
        },
      ]

    },

    {

      price: {
        'ru': '105 225 грн.',
        'ua': '105 225 грн.'
      },
      square: {
        'ru': '61 м2',
        'ua': '61 м2'
      },
      duration: {
        'ru': '9 дней',
        'ua': '9 днiв'
      },
      rooms: {
        'ru': '3',
        'ua': '3'
      },
      address: {
        'ru': 'Набережная 23',
        'ua': 'Набережна 23'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Прокладка електрики',
          'ua': 'Прокладка електрики',
        },
        {
          'ru': 'Установка плинтусов и откосов',
          'ua': 'Установка плінтусів та укосів',
        },
      ]

    },

    {

      price: {
        'ru': '125 280 грн.',
        'ua': '125 280 грн.'
      },
      square: {
        'ru': '72 м2',
        'ua': '72 м2'
      },
      duration: {
        'ru': '11 дней',
        'ua': '11 днiв'
      },
      rooms: {
        'ru': '4',
        'ua': '4'
      },
      address: {
        'ru': 'Дворцовая 63',
        'ua': 'Двiрцева 23'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Прокладка електрики',
          'ua': 'Прокладка електрики',
        },
        {
          'ru': 'Установка плинтусов и откосов',
          'ua': 'Установка плінтусів та вiдкосів',
        },
        {
          'ru': 'Установка вентиляции',
          'ua': 'Встановлення вентиляцiї',
        },
      ]

    },

    {

      price: {
        'ru': '153 120 грн.',
        'ua': '153 120 грн.'
      },
      square: {
        'ru': '88 м2',
        'ua': '88 м2'
      },
      duration: {
        'ru': '13 дней',
        'ua': '13 днiв'
      },
      rooms: {
        'ru': '4',
        'ua': '4'
      },
      address: {
        'ru': 'Василия Стуса 78',
        'ua': 'Василя Стуса 78'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Установка плинтусов и откосов',
          'ua': 'Установка плінтусів та укосів',
        },
        {
          'ru': 'Установка вентиляции',
          'ua': 'Встановлення вентиляцiї',
        },
      ]

    },

    {

      price: {
        'ru': '184 400 грн.',
        'ua': '184 400 грн.'
      },
      square: {
        'ru': '106 м2',
        'ua': '106 м2'
      },
      duration: {
        'ru': '16 дней',
        'ua': '16 днiв'
      },
      rooms: {
        'ru': '4',
        'ua': '4'
      },
      address: {
        'ru': 'Виктора Мельника 112',
        'ua': 'Вiктора Мельника 112'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Прокладка електрики',
          'ua': 'Прокладка електрики',
        },
        {
          'ru': 'Установка плинтусов и откосов',
          'ua': 'Установка плінтусів та вiдкосів',
        },
        {
          'ru': 'Установка вентиляции',
          'ua': 'Встановлення вентиляцiї',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
      ]

    },

    {

      price: {
        'ru': '214 110 грн.',
        'ua': '214 110 грн.'
      },
      square: {
        'ru': '122 м2',
        'ua': '122 м2'
      },
      duration: {
        'ru': '19 дней',
        'ua': '19 днiв'
      },
      rooms: {
        'ru': '5',
        'ua': '5'
      },
      address: {
        'ru': 'Подгорная 14',
        'ua': 'Пiдгiрна 14'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Прокладка електрики',
          'ua': 'Прокладка електрики',
        },
        {
          'ru': 'Установка плинтусов и откосов',
          'ua': 'Установка плінтусів та вiдкосів',
        },
    
      ]

    },

    {

      price: {
        'ru': '236 925 грн.',
        'ua': '236 925 грн.'
      },
      square: {
        'ru': '135 м2',
        'ua': '135 м2'
      },
      duration: {
        'ru': '21 дней',
        'ua': '21 днiв'
      },
      rooms: {
        'ru': '5',
        'ua': '5'
      },
      address: {
        'ru': 'Сергея Антонова 67',
        'ua': 'Сергiя Антонова 67'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Прокладка електрики',
          'ua': 'Прокладка електрики',
        },
    
      ]

    },

  ],

  'demo2': [

    {

      price: {
        'ru': '70 560 грн.',
        'ua': '70 560 грн.'
      },
      square: {
        'ru': '42 м2',
        'ua': '42 м2'
      },
      duration: {
        'ru': '6 дней',
        'ua': '6 днiв'
      },
      rooms: {
        'ru': '2',
        'ua': '2'
      },
      address: {
        'ru': 'Вилкула 12',
        'ua': 'Вiлкула 12'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
    
      ]

    },

    {

      price: {
        'ru': '94 080 грн.',
        'ua': '94 080 грн.'
      },
      square: {
        'ru': '56 м2',
        'ua': '56 м2'
      },
      duration: {
        'ru': '8 дней',
        'ua': '8 днiв'
      },
      rooms: {
        'ru': '2',
        'ua': '2'
      },
      address: {
        'ru': 'Лозовая 56',
        'ua': 'Лозова 56'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
    
      ]

    },

    {

      price: {
        'ru': '120 345 грн.',
        'ua': '120 345 грн.'
      },
      square: {
        'ru': '71 м2',
        'ua': '71 м2'
      },
      duration: {
        'ru': '10 дней',
        'ua': '10 днiв'
      },
      rooms: {
        'ru': '3',
        'ua': '3'
      },
      address: {
        'ru': 'Хрустальная 56',
        'ua': 'Кришталева 56'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
    
      ]

    },

    {

      price: {
        'ru': '149 160 грн.',
        'ua': '149 160 грн.'
      },
      square: {
        'ru': '88 м2',
        'ua': '88 м2'
      },
      duration: {
        'ru': '13 дней',
        'ua': '13 днiв'
      },
      rooms: {
        'ru': '3',
        'ua': '3'
      },
      address: {
        'ru': 'Мостовая 89',
        'ua': 'Мостова 89'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
    
      ]

    },

    {

      price: {
        'ru': '159 840 грн.',
        'ua': '149 160 грн.'
      },
      square: {
        'ru': '96 м2',
        'ua': '96 м2'
      },
      duration: {
        'ru': '14 дней',
        'ua': '14 днiв'
      },
      rooms: {
        'ru': '4',
        'ua': '4'
      },
      address: {
        'ru': 'Вернадского 22',
        'ua': 'Вернадського 22'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
    
      ]

    }

  ],

  'demo3': [

    {

      price: {
        'ru': '64 410 грн.',
        'ua': '64 410 грн.'
      },
      square: {
        'ru': '38 м2',
        'ua': '38 м2'
      },
      duration: {
        'ru': '5 дней',
        'ua': '5 днiв'
      },
      rooms: {
        'ru': '2',
        'ua': '2'
      },
      address: {
        'ru': 'Вернадского 22',
        'ua': 'Вернадського 22'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
    
      ]

    },

    {

      price: {
        'ru': '86 445 грн.',
        'ua': '86 445 грн.'
      },
      square: {
        'ru': '51 м2',
        'ua': '51 м2'
      },
      duration: {
        'ru': '7 дней',
        'ua': '7 днiв'
      },
      rooms: {
        'ru': '2',
        'ua': '2'
      },
      address: {
        'ru': 'Виктора Семенова 98',
        'ua': 'Вiктора Семенова 98'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Уборка мусора',
          'ua': 'Прибирання смiття',
        },
    
      ]

    },

    {

      price: {
        'ru': '123 120 грн.',
        'ua': '123 120 грн.'
      },
      square: {
        'ru': '72 м2',
        'ua': '72 м2'
      },
      duration: {
        'ru': '11 дней',
        'ua': '11 днiв'
      },
      rooms: {
        'ru': '3',
        'ua': '3'
      },
      address: {
        'ru': 'Лесная 98',
        'ua': 'Лiснича 98'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
    
      ]

    },

    {

      price: {
        'ru': '169 290 грн.',
        'ua': '169 290 грн.'
      },
      square: {
        'ru': '99 м2',
        'ua': '99 м2'
      },
      duration: {
        'ru': '15 дней',
        'ua': '15 днiв'
      },
      rooms: {
        'ru': '3',
        'ua': '3'
      },
      address: {
        'ru': 'Докторская 13',
        'ua': 'Докторська 13'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
    
      ]

    },

    {

      price: {
        'ru': '219 075 грн.',
        'ua': '219 075 грн.'
      },
      square: {
        'ru': '127 м2',
        'ua': '127 м2'
      },
      duration: {
        'ru': '19 дней',
        'ua': '19 днiв'
      },
      rooms: {
        'ru': '4',
        'ua': '4'
      },
      address: {
        'ru': 'Андруховича 122',
        'ua': 'Андруховича 122'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Монтаж электросети',
          'ua': 'Монтаж электромережi',
        },
    
      ]

    },

    {

      price: {
        'ru': '252 300 грн.',
        'ua': '252 300 грн.'
      },
      square: {
        'ru': '145 м2',
        'ua': '145 м2'
      },
      duration: {
        'ru': '22 дней',
        'ua': '22 днiв'
      },
      rooms: {
        'ru': '5',
        'ua': '5'
      },
      address: {
        'ru': 'Монастырская 2',
        'ua': 'Монастирська 2'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Монтаж электросети',
          'ua': 'Монтаж электромережi',
        },
    
      ]

    },

    {

      price: {
        'ru': '262 740 грн.',
        'ua': '262 740 грн.'
      },
      square: {
        'ru': '151 м2',
        'ua': '151 м2'
      },
      duration: {
        'ru': '23 дней',
        'ua': '23 днiв'
      },
      rooms: {
        'ru': '5',
        'ua': '5'
      },
      address: {
        'ru': 'Заводская 8',
        'ua': 'Заводська 8'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
    
      ]

    },

    {

      price: {
        'ru': '298 350 грн.',
        'ua': '298 350 грн.'
      },
      square: {
        'ru': '170 м2',
        'ua': '170 м2'
      },
      duration: {
        'ru': '27 дней',
        'ua': '27 днiв'
      },
      rooms: {
        'ru': '6',
        'ua': '6'
      },
      address: {
        'ru': 'Графитная 30',
        'ua': 'Графiтна 30'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
    
      ]

    }

  ],

  'demo4': [

    {

      price: {
        'ru': '147 900 грн.',
        'ua': '147 900 грн.'
      },
      square: {
        'ru': '85 м2',
        'ua': '85 м2'
      },
      duration: {
        'ru': '13 дней',
        'ua': '13 днiв'
      },
      rooms: {
        'ru': '3',
        'ua': '3'
      },
      address: {
        'ru': 'Заречная 9',
        'ua': 'Зарiчна 9'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Декорирование помещений',
          'ua': 'Декорування примiщень',
        },
        {
          'ru': 'Оформление интерьера',
          'ua': 'Оформлення інтер\'єру',
        },
    
      ]

    },

    {

      price: {
        'ru': '173 745 грн.',
        'ua': '173 745 грн.'
      },
      square: {
        'ru': '99 м2',
        'ua': '99 м2'
      },
      duration: {
        'ru': '15 дней',
        'ua': '15 днiв'
      },
      rooms: {
        'ru': '4',
        'ua': '4'
      },
      address: {
        'ru': 'Cмежная 67',
        'ua': 'Сумiжна 67'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Декорирование помещений',
          'ua': 'Декорування примiщень',
        },
        {
          'ru': 'Оформление интерьера',
          'ua': 'Оформлення інтер\'єру',
        },
    
      ]

    },

    {

      price: {
        'ru': '201 825 грн.',
        'ua': '201 825 грн.'
      },
      square: {
        'ru': '115 м2',
        'ua': '115 м2'
      },
      duration: {
        'ru': '18 дней',
        'ua': '18 днiв'
      },
      rooms: {
        'ru': '4',
        'ua': '4'
      },
      address: {
        'ru': 'Оксаны Литвиненко 8',
        'ua': 'Оксани Литвиненко 8'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Декорирование помещений',
          'ua': 'Декорування примiщень',
        },
        {
          'ru': 'Оформление интерьера',
          'ua': 'Оформлення інтер\'єру',
        },
        {
          'ru': 'Установка сантехники',
          'ua': 'Встановлення сантехнiки',
        },
    
      ]

    },

    {

      price: {
        'ru': '249 570 грн.',
        'ua': '249 570 грн.'
      },
      square: {
        'ru': '141 м2',
        'ua': '141 м2'
      },
      duration: {
        'ru': '22 дней',
        'ua': '22 днiв'
      },
      rooms: {
        'ru': '5',
        'ua': '5'
      },
      address: {
        'ru': 'Боровая 67',
        'ua': 'Борова 67'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Декорирование помещений',
          'ua': 'Декорування примiщень',
        },
        {
          'ru': 'Оформление интерьера',
          'ua': 'Оформлення інтер\'єру',
        },
        {
          'ru': 'Установка сантехники',
          'ua': 'Встановлення сантехнiки',
        },
    
      ]

    },

    {

      price: {
        'ru': '285 600 грн.',
        'ua': '285 600 грн.'
      },
      square: {
        'ru': '160 м2',
        'ua': '160 м2'
      },
      duration: {
        'ru': '25 дней',
        'ua': '25 днiв'
      },
      rooms: {
        'ru': '6',
        'ua': '6'
      },
      address: {
        'ru': 'Баварская 17',
        'ua': 'Баварська 17'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Декорирование помещений',
          'ua': 'Декорування примiщень',
        },
        {
          'ru': 'Оформление интерьера',
          'ua': 'Оформлення інтер\'єру',
        },
        {
          'ru': 'Установка сантехники',
          'ua': 'Встановлення сантехнiки',
        },
        {
          'ru': 'Установка сантехники',
          'ua': 'Встановлення сантехнiки',
        },
        {
          'ru': 'Уборка помещений',
          'ua': 'Прибирання примiщень',
        },
    
      ]

    },

    {

      price: {
        'ru': '360 570 грн.',
        'ua': '360 570 грн.'
      },
      square: {
        'ru': '202 м2',
        'ua': '202 м2'
      },
      duration: {
        'ru': '32 дней',
        'ua': '32 днiв'
      },
      rooms: {
        'ru': '6',
        'ua': '6'
      },
      address: {
        'ru': 'Центральная 79',
        'ua': 'Центральна 79'
      },
      jobs: [
        {
          'ru': 'Штукатурка стен по маякам',
          'ua': 'Штукатурка стін по маякам',
        },
        {
          'ru': 'Грунтовка стен и потолка',
          'ua': 'Грунтовка стін та стелі',
        },
        {
          'ru': 'Монтаж натяжных потолков',
          'ua': 'Монтаж натяжних стель',
        },
        {
          'ru': 'Шпатлевка стен под обои',
          'ua': 'Шпаклювання стін під шпалери',
        },
        {
          'ru': 'Окраска стен',
          'ua': 'Фарбування стін',
        },
        {
          'ru': 'Укладка плитки в с/у',
          'ua': 'Укладання плитки в с/в',
        },
        {
          'ru': 'Утепление жилья',
          'ua': 'Утеплення житла',
        },
        {
          'ru': 'Монтаж дверей',
          'ua': 'Монтаж дверей',
        },
        {
          'ru': 'Установка мебели',
          'ua': 'Встановлення меблiв',
        },
        {
          'ru': 'Декорирование помещений',
          'ua': 'Декорування примiщень',
        },
        {
          'ru': 'Оформление интерьера',
          'ua': 'Оформлення інтер\'єру',
        },
        {
          'ru': 'Установка сантехники',
          'ua': 'Встановлення сантехнiки',
        },
        {
          'ru': 'Установка сантехники',
          'ua': 'Встановлення сантехнiки',
        },
        {
          'ru': 'Уборка помещений',
          'ua': 'Прибирання примiщень',
        },
    
      ]

    }

  ]

} 

let explain_dictionary = [

  {
    'ru': 'Бесплатный выезд замерщика, при условии заключения договора на выполнение работ.',
    'ua': 'Безкоштовний виїзд замірника, за умови укладання договору виконання робіт.'
  },

  {
    'ru': 'Предоставляем смету в день обращения, при условии что заявка на консультацию была подана не позже 14:00.',
    'ua': 'Надаємо кошторис у день звернення, за умови що заявку на консультацію було подано не пізніше 14:00.'
  },

  {
    'ru': 'Для вас мы составляем договор фиксирующий перечень работ, материалов, ответсвенность сторон, а также стоимость и сроки выполнения работ.',
    'ua': 'Для вас ми укладаємо договір фіксуючий перелік робіт, матеріалів, відповідальність сторін, а також вартість і терміни виконання робіт.'
  },

  {
    'ru': 'Мы обеспечиваем видеонаблюдение на объекте проведения работ, вы можете в режиме онлайн наблюдать за происходящим в любое время суток. Также мы ежедневно предоставляем вам фотоотчет проделанных работ.',
    'ua': 'Ми забезпечуємо відеоспостереження на об\'єкті проведення робіт, ви можете в режимі онлайн спостерігати за тим що відбувається у будь-який час доби. Також ми щодня надаємо вам фотозвіт виконаних робіт.'
  },

  {
    'ru': 'По окончанию работ мы предоставляем накладные на все материалы использованные в процессе выполнения работ.',
    'ua': 'Після закінчення робіт ми надаємо накладні на всі матеріали, використані в процесі виконання робіт.'
  },

  {
    'ru': 'После завершения работ мы составляем для вас акт с подробным описанием выполненных работ.',
    'ua': 'Після завершення робіт ми складаємо для вас акт з детальним описом виконаних робіт.'
  },

  {
    'ru': 'После завершения работ на объекте мы приглашаем вас для осмотра объекта и подписания акта приемки работ. Только после этого вы оплачиваете стоимость работ, указанную в договоре.',
    'ua': 'Після завершення робіт на об\'єкті ми запрошуємо вас для огляду об\'єкта та підписання акта приймання робіт. Тільки після цього ви сплачуєте вартість робіт, зазначену в договорі.'
  },

  {
    'ru': 'Мы даем гарантию на выполненные, согласно договору, работы. В случае наступления гарантийного случая, мы бесплатно проводим все необходимые доработки.',
    'ua': 'Ми даємо гарантію на виконані, згідно договору, роботи. У разі настання гарантійного випадку, ми безкоштовно проводимо всі необхідні доопрацювання.'
  },

]

export { dictionary, dem_dictionary, explain_dictionary }